[
  {
    "id": 2,
    "image_id": null,
    "correct": 4,
    "text": "В каких случаях любительская радиостанция может передавать кодированные сообщения",
    "var1": "При участии в аварийно-спасательной связи.",
    "var2": "Только при работе вне любительских диапазонов.",
    "var3": "Не регламентируется.",
    "var4": "Ни в каких, при этом передача контрольного номера в соревнованиях по радиоспорту, а также управляющих команд и телеметрии любительских радиостанций наземного и космического базирования не относится к передачам с использованием кодировки сигнала."
  },
  {
    "id": 3,
    "image_id": null,
    "correct": 3,
    "text": "Разрешено ли радиостанции любительской службы создание преднамеренных помех другим радиостанциям?",
    "var1": "Разрешено, если станция другой службы работает на более низкой основе.",
    "var2": "Разрешено, если это «радиохулиган», который не реагирует на требования прекратить передачу.",
    "var3": "Не разрешено.",
    "var4": "Не разрешено в диапазонах совместного использования с другими службами связи."
  },
  {
    "id": 4,
    "image_id": null,
    "correct": 2,
    "text": "Разрешено ли радиостанции любительской службы передавать какие-либо сообщения за плату",
    "var1": "Разрешено, если это реклама.",
    "var2": "Не разрешено.",
    "var3": "Не разрешено на частотах ниже 30 МГц.",
    "var4": "Разрешено, если это телеграммы в труднодоступные районы страны."
  },
  {
    "id": 5,
    "image_id": null,
    "correct": 2,
    "text": "Как называется любительская радиостанция, производящая односторонние передачи в целях изучения условий распространения радиоволн?",
    "var1": "Цифровая станция.",
    "var2": "Радиомаяк.",
    "var3": "Станция радиоуправления.",
    "var4": "Ретранслятор."
  },
  {
    "id": 6,
    "image_id": null,
    "correct": 4,
    "text": "Может ли станция любительской службы проводить радиосвязи с радиостанциями, не имеющими отношения к любительской службе?",
    "var1": "Не может.",
    "var2": "Может, если эти станции имеют Свидетельства о регистрации РЭС.",
    "var3": "Может для выяснения, на какой основе (первичной или вторичной) работают эти радиостанции.",
    "var4": "Может в случае стихийных бедствий, при проведении аварийно-спасательных работ."
  },
  {
    "id": 7,
    "image_id": null,
    "correct": 1,
    "text": "Если радиооператор любительской радиостанции слышит сигнал бедствия на частоте, на которой он не имеете права осуществлять пердачу, что ему разрешено сделать для помощи станции, терпящей бествие?",
    "var1": "Ему разрешено помогать станции, терпящей бедствие, на любых частотах любым доступным способом.",
    "var2": "Ему разрешено помогать, только если сигналы его радиостанции будут на ближайшей частоте в разрешенных границах.",
    "var3": "Ему разрешено помогать вне разрешённых частот передачи, если только он использует международный код Морзе.",
    "var4": "Ему не разрешено помогать, потому что сигнал лежит вне границ разрешенных ему частот."
  },
  {
    "id": 8,
    "image_id": null,
    "correct": 1,
    "text": "На сколько условных районов разделён земной шар по схеме деления на районы IARU (ITU)?",
    "var1": "На три.",
    "var2": "На пять.",
    "var3": "На два.",
    "var4": "На четыре."
  },
  {
    "id": 9,
    "image_id": null,
    "correct": 4,
    "text": "Какие территории входят в первый район IARU (ITU)?",
    "var1": "Южная Америка.",
    "var2": "Австралия и Океания.",
    "var3": "Северная Америка.",
    "var4": "Африка, Европа, страны бывшего СССР."
  },
  {
    "id": 10,
    "image_id": null,
    "correct": 2,
    "text": "На основании рекомендаций какой организации в различных странах Европы и ряде неевропейских стран устанавливаются единые требования к квалификации радиолюбителей?",
    "var1": "СРР (Союз радиолюбителей России).",
    "var2": "СЕРТ (Европейская конференция администраций почт и электросвязи).",
    "var3": "WRL (Всемирная радиолюбительская лига).",
    "var4": "ITU (МСЭ, Международный союз электросвязи)."
  },
  {
    "id": 11,
    "image_id": null,
    "correct": 1,
    "text": "Какой из перечисленных позывных сигналов образован для любительской службы?",
    "var1": "RA3A",
    "var2": "БЕРЁЗА",
    "var3": "АТ-321",
    "var4": "RIT"
  },
  {
    "id": 12,
    "image_id": null,
    "correct": 1,
    "text": "Какой из перечисленных позывных сигналов образован для любительской службы?",
    "var1": "RA9EM",
    "var2": "RMT",
    "var3": "MO13",
    "var4": "ФОНАРЬ"
  },
  {
    "id": 13,
    "image_id": null,
    "correct": 1,
    "text": "Какой позывной сигнал не относится к любительской службе?",
    "var1": "RIT",
    "var2": "R4IT",
    "var3": "R44ITU",
    "var4": "R8SRR"
  },
  {
    "id": 14,
    "image_id": null,
    "correct": 2,
    "text": "Как называется международная организация радиолюбителей?",
    "var1": "СЕРТ (Европейская конференция администраций почт и электросвязи).",
    "var2": "IARU (Международный радиолюбительский союз).",
    "var3": "WRL (Всемирная радиолюбительская лига).",
    "var4": "ITU (МСЭ, Международный союз электросвязи)."
  },
  {
    "id": 15,
    "image_id": null,
    "correct": 1,
    "text": "Что обозначает сокращение «DX»?",
    "var1": "Дальнюю или редкую радиостанцию.",
    "var2": "Радиостанцию, работающую в соревнованиях.",
    "var3": "Радиостанцию, работающую с плохим сигналом.",
    "var4": "Радиостанцию, работающую малой мощностью."
  },
  {
    "id": 16,
    "image_id": null,
    "correct": 1,
    "text": "При каких условиях любительская радиостанция может использоваться на борту морского или воздушного судна?",
    "var1": "С согласия командира судна и при условии соблюдения всех правил по обеспечению безопасности полетов или мореплавания.",
    "var2": "С согласия владельца судна.",
    "var3": "При наличии разрешений Морского или Воздушного Регистров.",
    "var4": "При любых условиях."
  },
  {
    "id": 17,
    "image_id": null,
    "correct": 3,
    "text": "Разрешается ли допуск на любительскую радиостанцию лица, не имеющего квалификацию или имеющего квалификацию более низкой категории?",
    "var1": "Не допускается.",
    "var2": "Допускаются только лица не старше 19 лет.",
    "var3": "Допускается исключительно в целях обучения и при условии обеспечения непрерывного контроля за его работой.",
    "var4": "Допускается только при участии в соревнованиях."
  },
  {
    "id": 18,
    "image_id": null,
    "correct": 4,
    "text": "Какой российский документ имеет силу полной лицензии СЕРТ?",
    "var1": "Свидетельство об образовании позывного сигнала опознавания радиолюбителя первой категории.",
    "var2": "Свидетельство об образовании позывного сигнала опознавания радиолюбителя третьей квалификационной категории.",
    "var3": "Свидетельство о регистрации РЭС первой категории.",
    "var4": "Свидетельство об образовании позывного сигнала опознавания радиолюбителя первой или второй квалификационной категории."
  },
  {
    "id": 19,
    "image_id": null,
    "correct": 1,
    "text": "Какой российский документ имеет силу лицензии СЕРТ новичка (Novice)?",
    "var1": "Свидетельство об образовании позывного сигнала опознавания радиолюбителя третьей квалификационной категории.",
    "var2": "Свидетельство о регистрации РЭС третьей квалификационной категории.",
    "var3": "Свидетельство об образовании позывного сигнала опознавания радиолюбителя первой или второй квалификационной категории.",
    "var4": "Свидетельство о регистрации РЭС четвёртой квалификационной категории."
  },
  {
    "id": 20,
    "image_id": null,
    "correct": 2,
    "text": "В течение какого времени радиооператор любительской радиостанции, нерезидент, - обладатель полной или Novice - лицензии СЕРТ может осуществлять передачи с территории России, без получения  разрешительных документов?",
    "var1": "Не имеет права.",
    "var2": "90 дней.",
    "var3": "Ограничений нет.",
    "var4": "1 год."
  },
  {
    "id": 21,
    "image_id": null,
    "correct": 3,
    "text": "Какой позывной сигнал должен передавать радиолюбитель, осуществляющий передачи при посещении страны, присоединившейся к рекомендациям СЕРТ T/R 61-01 и ЕСС(05)06?",
    "var1": "Передаётся свой позывной сигнал, после которого через дробь следует\nбуква \"Р\".",
    "var2": "После своего позывного сигнала через дробь передаётся префикс страны пребывания.",
    "var3": "Перед своим позывным сигналом через дробь передаётся префикс страны пребывания.",
    "var4": "Передаётся только свой позывной сигнал."
  },
  {
    "id": 23,
    "image_id": 1,
    "correct": 3,
    "text": "Какой позывной сигнал должен использовать российский радиолюбитель с позывным сигналом RL3DX, не имеющий австрийской национальной радиолюбительской лицензии, для осуществления передач с территории Австрии в течение первых 90 дней пребывания? (Смотрите подсказку на рис.1)",
    "var1": "RL3DX/OE",
    "var2": "OE83DX",
    "var3": "OE/RL3DX",
    "var4": "RL3DX"
  },
  {
    "id": 24,
    "image_id": null,
    "correct": 2,
    "text": "В каком документе содержатся сведения о том, в соответствии с какой национальной радиолюбительской лицензией может осуществлять передачи владелец полной или Novice - лицензии СЕРТ в стране пребывания? Как найти этот документ?",
    "var1": "В соответствии с решением Роскомнадзора. Находится в интернете на сайте Роскомнадзора по адресу: http://www.rsoc.ru.",
    "var2": "В соответствии с приложением № 2 рекомендации СЕРТ T/R 61-01. Находится в интернете на сайте Европейского комитета по радиосвязи по адресу http://www.ero.dk.",
    "var3": "В соответствии с решением Союза радиолюбителей России. Находится в интернете на сайте СРР по адресу: http://www.srr.ru.",
    "var4": "В соответствии с последним Решением ГКРЧ по радиолюбителям. Находится в интернете на сайте ГРЧЦ по адресу: http://www.grfc.ru."
  },
  {
    "id": 25,
    "image_id": null,
    "correct": 3,
    "text": "Может ли обладатель Свидетельства об образовании позывного сигнала опознавания четвёртой квалификационной категории осущесвлять передачи из стран пребывания, присоединившихся к рекомедациям СЕРТ T/R 61-01 и ЕСС(05)06?",
    "var1": "Может в соответствии с полной лицензией СЕРТ.",
    "var2": "Может в соответствии с лицензией СЕРТ новичка (Novice).",
    "var3": "Нет, не может.",
    "var4": "Может в соответствии с международной лицензией СЕРТ."
  },
  {
    "id": 26,
    "image_id": null,
    "correct": 3,
    "text": "Дает ли полная или Novice - лицензия СЕРТ, право беспрепятственно осуществлять ввоз и вывоз любительской аппаратуры в страны - члены СЕРТ?",
    "var1": "Дает, но только в страны - члены СЕРТ.",
    "var2": "Дает, но только в страны, присоединившейся к рекомендациям СЕРТ T/R 61-01 и ЕСС(05)06.",
    "var3": "Не дает. Рекомендации СЕРТ не заменяют таможенные правила и не имеют отношения к ввозу и вывозу радиолюбительской аппаратуры.",
    "var4": "Дает, но только радиолюбителю первой квалификационной категории."
  },
  {
    "id": 27,
    "image_id": null,
    "correct": 1,
    "text": "Какую функцию выполняет гармонизированный радиолюбительский экзаменационный сертификат HAREC?",
    "var1": "Это справка о сдаче экзамена по программе полной лицензии СЕРТ, на основании которой Администрация связи страны пребывания выдаёт на-циональную радиолюбительскую лицензию без экзамена.",
    "var2": "Это лицензия, на основании которой радиолюбитель может осуществлять передачи из стран - членов СЕРТ в течение 90 дней.",
    "var3": "Это справка о сдаче экзамена по программе лицензии СЕРТ новичка (Novice), на основании которой Администрация связи страны пребывания выдаёт национальную радиолюбительскую лицензию без экзамена.",
    "var4": "Это свидетельство о членстве радиолюбителя в национальной радиолюбительской организации."
  },
  {
    "id": 28,
    "image_id": null,
    "correct": 4,
    "text": "Какую функцию выполняет радиолюбительский экзаменационный сертификат новичка ARNEC?",
    "var1": "Это свидетельство о членстве радиолюбителя в национальной радиолюбительской организации.",
    "var2": "Это лицензия, на основании которой радиолюбитель может осуществлять передачи из стран - членов СЕРТ в течение 90 дней.",
    "var3": "Это справка о сдаче экзамена по программе полной лицензии СЕРТ, на основании которой Администрация связи страны пребывания выдаёт национальную радиолюбительскую лицензию без экзамена.",
    "var4": "Это справка о сдаче экзамена по программе лицензии СЕРТ новичка (Novice), на основании которой Администрация связи страны пребывания выдаёт национальную радиолюбительскую лицензию без экзамена."
  },
  {
    "id": 29,
    "image_id": null,
    "correct": 4,
    "text": "Какой позывной сигнал должен использовать для опознавания своей радиостанции  владелец лицензии СЕПТ при временном (до 90 дней) посещении России?",
    "var1": "Свой позывной и далее после дроби условный номер федерального округа.",
    "var2": "R/ и далее свой позывной.",
    "var3": "RB/ и далее свой позывной.",
    "var4": "RA/ и далее свой позывной."
  },
  {
    "id": 30,
    "image_id": null,
    "correct": 3,
    "text": "Какой позывной сигнал должен использовать для опознавания своей\nрадиостанции владелец лицензии СЕПТ \"новичка\" (CEPT NOVICE) при\nвременном (до 90 дней) посещении России?",
    "var1": "RU/ и далее свой позывной.",
    "var2": "Свой позывной и далее после дроби условный номер федерального округа.",
    "var3": "RС/ и далее свой позывной.",
    "var4": "RA/ и далее свой позывной."
  },
  {
    "id": 32,
    "image_id": 2,
    "correct": 2,
    "text": "Какую национальную радиолюбительскую лицензию в Бельгии может\nбез экзаменов получить российский радиолюбитель, имеющий Гармонизированный экзаменационный сертификат HAREC? (Смотрите под-\nсказку на рис.2).",
    "var1": "Лицензию СЕРТ.",
    "var2": "Лицензию класса \"А\".",
    "var3": "Лицензию второй категории.",
    "var4": "Лицензию HAREC."
  },
  {
    "id": 34,
    "image_id": null,
    "correct": 3,
    "text": "Может ли гражданин России сдать экзамен на получение гармонизированного радиолюбительского экзаменационного сертификата HAREC за пределами России?",
    "var1": "Нет, не может.",
    "var2": "Может, если он является членом национальной радиолюбительской организации.",
    "var3": "Да, может. Для этого гражданин России должен сдать национальный радиолюбительский экзамен в любой стране СЕРТ, на квалификационную категорию (класс), соответствующую полной лицензии CEPT.",
    "var4": "Может - только в штаб - квартире ITU."
  },
  {
    "id": 35,
    "image_id": null,
    "correct": 1,
    "text": "Как Регламентом радиосвязи Международного союза электросвязи определены цели любительской службы?",
    "var1": "Самообучение, переговорная связь и технические исследования.",
    "var2": "Взаимная радиосвязь на территориях со слабым развитием сетей связи общего пользования.",
    "var3": "Такого определения нет.",
    "var4": "Бесплатная переговорная радиосвязь."
  },
  {
    "id": 36,
    "image_id": null,
    "correct": 3,
    "text": "Как Регламентом радиосвязи Международного союза электросвязи определены лица, допущенные к любительской службе?",
    "var1": "Такого определения нет.",
    "var2": "Лица, имеющие стационарную, либо мобильную радиостанцию.",
    "var3": "Лица, имеющие должное разрешение и занимающиеся радиотехникой исключительно из личного интереса и без извлечения материальной выгоды.",
    "var4": "Лица, имеющие мобильную радиостанцию."
  },
  {
    "id": 37,
    "image_id": null,
    "correct": 3,
    "text": "Как Регламентом радиосвязи Международного союза электросвязи определена Администрация связи?",
    "var1": "Любое правительственное учреждение или служба, ответственное за развитие сетей связи в стране.",
    "var2": "Любая организация, осуществляющая надзор за использованием в стране радиочастотного спектра.",
    "var3": "Любое правительственное учреждение или служба, ответственное за выполнение обязательств по Уставу Международного союза электросвязи, по Конвенции Международного союза электросвязи и по Административным регламентам.",
    "var4": "Любая организация страны – участника, заявившая о том, что она администрирует сети связи в своей стране."
  },
  {
    "id": 38,
    "image_id": null,
    "correct": 4,
    "text": "Какая из перечисленных любительских радиостанций вправе претендовать на то, что какая-либо из частот будет закреплена за ней постянно или будет освобождена для ней в какой-то момент времени: рдиостанция, участвующая в соревнованиях, радиостанция, участвущая в тренировке аварийной радиолюбительской службы, радиостация, ведущая «круглый стол»?",
    "var1": "Радиостанция, участвующая в тренировке аварийной радиолюбительской службы.",
    "var2": "Радиостанция, ведущая «круглый стол».",
    "var3": "Радиостанция, участвующая в соревнованиях.",
    "var4": "Ни одна из радиостанций."
  },
  {
    "id": 39,
    "image_id": null,
    "correct": 3,
    "text": "Какие виды помех определены Регламентом радиосвязи Международного союза электросвязи?",
    "var1": "Допустимая, недопустимая, неприемлемая.",
    "var2": "Допустимая, приемлемая, неприемлемая.",
    "var3": "Допустимая, приемлемая, вредная.",
    "var4": "Допустимая, недопустимая, вредная."
  },
  {
    "id": 40,
    "image_id": null,
    "correct": 3,
    "text": "Как в соответствии с Регламентом радиосвязи Международного союза электросвязи называется помеха, существенно ухудшающая качество, затрудняющая или неоднократно прерывающая работу службы радиосвязи?",
    "var1": "Критическая.",
    "var2": "Недопустимая.",
    "var3": "Вредная.",
    "var4": "Неприемлемая."
  },
  {
    "id": 41,
    "image_id": null,
    "correct": 4,
    "text": "Как в соответствии с Регламентом радиосвязи Международного союза электросвязи называется помеха, согласованная Администрациями связи?",
    "var1": "Согласованная.",
    "var2": "Вредная.",
    "var3": "Критическая.",
    "var4": "Приемлемая."
  },
  {
    "id": 42,
    "image_id": null,
    "correct": 2,
    "text": "Как в соответствии с Регламентом радиосвязи Международного союза электросвязи называется помеха, удовлетворяющая количественным критериям помехи и критериям совместного использования частот?",
    "var1": "Вредная.",
    "var2": "Допустимая.",
    "var3": "Приемлемая.",
    "var4": "Согласованная."
  },
  {
    "id": 43,
    "image_id": null,
    "correct": 4,
    "text": "Какое воздействие на систему радиосвязи в соответствии с Регламентом радиосвязи Международного союза электросвязи определяется как помеха?",
    "var1": "Такого определения нет.",
    "var2": "Воздействие от работы любой радиостанции на вторичной основе.",
    "var3": "Воздействие, вызывающее дополнительную нагрузку на радиооператора.",
    "var4": "Воздействие, проявляющееся в любом ухудшении качества, ошибках или потере информации."
  },
  {
    "id": 44,
    "image_id": null,
    "correct": 3,
    "text": "Радиостанция, работающая однополосной модуляцией с частотой несущей 7070 кГц и нижней боковой полосой по причине плохой линености выходного каскада занимает полосу 7060 – 7070 кГц. Как в сооветствии с Регламентом радиосвязи Международного союза электросвязи квалифицируется излучение этой радиостанции в полосе 7060 7067 кГц?",
    "var1": "Вредное излучение.",
    "var2": "Побочное излучение.",
    "var3": "Внеполосное излучение.",
    "var4": "Недопустимое излучение."
  },
  {
    "id": 45,
    "image_id": null,
    "correct": 3,
    "text": "Радиостанция, работающая однополосной модуляцией с частотой несущей 7070 кГц и нижней боковой полосой, по причине самовозбудения выходного каскада излучает в двух полосах частот: 7067 – 707кГц и 10203 – 10206 кГц. Как в соответствии с Регламентом радиосвязи Международного союза электросвязи квалифицируется излучение этой радиостанции в полосе 10203 – 10206 кГц?",
    "var1": "Вредное излучение.",
    "var2": "Внеполосное излучение.",
    "var3": "Побочное излучение.",
    "var4": "Недопустимое излучение."
  },
  {
    "id": 46,
    "image_id": null,
    "correct": 1,
    "text": "Чем определяются условия использования выделенных полос радиочастот (частоты, вид связи, мощность) любительской радиостанцией принадлежащей юридическому лицу?",
    "var1": "Квалификационной категорией управляющего радиооператора.",
    "var2": "Стажем работы радиостанции.",
    "var3": "Формой собственности юридического лица.",
    "var4": "Квалификационной категорией руководителя организации – юридического лица."
  },
  {
    "id": 47,
    "image_id": null,
    "correct": 1,
    "text": "Какой из перечисленных диапазонов выделен любительской службе на первичной основе?",
    "var1": "2 м.",
    "var2": "23 см.",
    "var3": "70 см.",
    "var4": "90 см."
  },
  {
    "id": 48,
    "image_id": null,
    "correct": 4,
    "text": "Что должен делать радиооператор любительской радиостанции, ведущий передачу в диапазоне частот, выделенном любительской слубе на вторичной основе, при требовании прекратить передачу со стороны радиостанции, работающей на первичной основе?",
    "var1": "Продолжать передачу.",
    "var2": "Выяснить позывной радиостанции, работающей на первичной основе.",
    "var3": "Выяснить местоположение радиостанции, работающей на первичной основе.",
    "var4": "Прекратить передачу."
  },
  {
    "id": 49,
    "image_id": null,
    "correct": 2,
    "text": "Для каких целей предназначена любительская и любительская спутниковая службы в Российской Федерации?",
    "var1": "Для оказания помощи зарубежным странам в улучшении технического состояния сетей радиосвязи и технического мастерства обслуживающего персонала, а также для поощрения визитов зарубежных радиолюбителей.",
    "var2": "Для самореализации граждан в сфере любительской радиосвязи и радиоспорта, изучения, исследования и экспериментального использования новых технологий и видов радиосвязи, развития технического творчества детей и молодежи, социальной реабилитации граждан с ограниченными возможностями.",
    "var3": "Для разработки радиосхем, увеличения числа разработчиков радиосхем.",
    "var4": "Для обеспечения граждан Российской Федерации везде и всегда, где это возможно, бесплатными средствами связи, в том числе мобильными."
  },
  {
    "id": 50,
    "image_id": null,
    "correct": 3,
    "text": "Какие темы запрещены для радиообмена в эфире?",
    "var1": "Только угрозы применения насилия, оскорбления и клевета.",
    "var2": "Только политика.",
    "var3": "Политика, религия коммерческая реклама, высказывания экстремистского характера, угрозы применения насилия, оскорбления и клевета.",
    "var4": "Для радиообмена в эфире нет запрещённых тем."
  },
  {
    "id": 51,
    "image_id": null,
    "correct": 1,
    "text": "Какие сведения запрещены к передаче радиооператорам радиостанций любительской службы?",
    "var1": "Сведения, составляющие государственную тайну.",
    "var2": "Сведения, полученные при прослушивании работы любительских радиостанций.",
    "var3": "Не регламентируется.",
    "var4": "Сведения, полученные от корреспондентов."
  },
  {
    "id": 52,
    "image_id": null,
    "correct": 3,
    "text": "Какая организация контролирует выполнение правил и требований любительской службы в России?",
    "var1": "Союз радиолюбителей России (СРР).",
    "var2": "Государственная комиссия по радиочастотам (ГКРЧ).",
    "var3": "Роскомнадзор.",
    "var4": "Главный радиочастотный центр (ФГУП ГРЧЦ)."
  },
  {
    "id": 53,
    "image_id": null,
    "correct": 2,
    "text": "Сколько категорий радиолюбителей установлено в России?",
    "var1": "Пять.",
    "var2": "Четыре.",
    "var3": "Шесть.",
    "var4": "Три."
  },
  {
    "id": 54,
    "image_id": null,
    "correct": 2,
    "text": "Сколько постоянных позывных сигналов может быть образовано любительской радиостанции?",
    "var1": "Только один.",
    "var2": "Два, при этом второй – только для обучения.",
    "var3": "Нет ограничений.",
    "var4": "Три."
  },
  {
    "id": 55,
    "image_id": null,
    "correct": 3,
    "text": "Какая категория предоставляет радиолюбителю в России наибольшие возможности работы в эфире?",
    "var1": "Четвёртая.",
    "var2": "«Супер».",
    "var3": "Первая.",
    "var4": "«Экстра»."
  },
  {
    "id": 56,
    "image_id": null,
    "correct": 3,
    "text": "Какой максимальной мощностью разрешено производить передачи любительским радиостанциям четвертой категории?",
    "var1": "Один ватт.",
    "var2": "Десять ватт.",
    "var3": "Пять ватт.",
    "var4": "Мощность не ограничена."
  },
  {
    "id": 57,
    "image_id": null,
    "correct": 4,
    "text": "На каких диапазонах разрешено осуществлять передачи радиооператорам любительских радиостанций четвертой категории самостотельно с собственной радиостанции?",
    "var1": "На всех диапазонах, выделенных любительской службе в России.",
    "var2": "Только на диапазоне 160 метров.",
    "var3": "На диапазоне 160 метров и УКВ-диапазонах.",
    "var4": "Только на УКВ – диапазонах."
  },
  {
    "id": 58,
    "image_id": null,
    "correct": 1,
    "text": "С каких радиостанций разрешено осуществлять передачи начинающим радиолюбителям, не имеющим категории?",
    "var1": "С любых радиостанций только под непосредственным контролем управляющего оператора.",
    "var2": "С радиостанций 1 и 2 категории только под непосредственным контролем управляющего оператора.",
    "var3": "С радиостанций 1 категории только под непосредственным контролем управляющего оператора.",
    "var4": "Начинающим радиолюбителям, не имеющим категории, осуществлять передачи запрещено."
  },
  {
    "id": 59,
    "image_id": null,
    "correct": 3,
    "text": "С каких радиостанций разрешено осуществлять передачи в диапазоне коротких волн радиооператорам любительских радиостанций четвёртой категории?",
    "var1": "Радиооператорам любительских радиостанций четвёртой категории осуществлять передачи в диапазоне коротких волн запрещено.",
    "var2": "С радиостанций физических и юридических лиц, имеющих 1 категорию.",
    "var3": "С радиостанций физических и юридических лиц, имеющих 1, 2 и 3 категорию и только под непосредственным контролем управляющего оператора.",
    "var4": "С радиостанций физических и юридических лиц, имеющих 1, и 2 категорию."
  },
  {
    "id": 60,
    "image_id": null,
    "correct": 4,
    "text": "Из каких частей состоит позывной сигнал?",
    "var1": "Суффикс и астериск.",
    "var2": "Суффикс и приставка.",
    "var3": "Префикс и астериск.",
    "var4": "Префикс и суффикс."
  },
  {
    "id": 61,
    "image_id": null,
    "correct": 2,
    "text": "Как правильно записывается позывной, произнесенный в эфире как\n\"Роман-Жук-Три-Дмитрий-Анна-Василий\"?",
    "var1": "RW3DAV",
    "var2": "RV3DAW",
    "var3": "RQ3DAW",
    "var4": "RG3DAV"
  },
  {
    "id": 65,
    "image_id": null,
    "correct": 2,
    "text": "Какой из перечисленных ниже позывных используется для опознавания любительской радиостанции, установленной на автомобиле или речном судне?",
    "var1": "UA3AA/s",
    "var2": "UA3AA/m",
    "var3": "UA3AA/mm",
    "var4": "UA3AA/z "
  },
  {
    "id": 66,
    "image_id": null,
    "correct": 4,
    "text": "Какой позывной сигнал использовал Э.Т. Кренкель?",
    "var1": "UW3DI",
    "var2": "R1FL",
    "var3": "UA1FA",
    "var4": "RAEM "
  },
  {
    "id": 67,
    "image_id": null,
    "correct": 2,
    "text": "Кому принадлежал позывной сигнал RAEM?",
    "var1": "Кудрявцев Ю.Н.",
    "var2": "Кренкель Э.Т.",
    "var3": "Лаповок Я.С.",
    "var4": "Лбов Ф.А."
  },
  {
    "id": 68,
    "image_id": null,
    "correct": 3,
    "text": "Укажите позывной сигнал любительской радиостанции, принадлежащей ветерану Великой Отечественной войны:",
    "var1": "R73SRR",
    "var2": "RR3DH",
    "var3": "U3DI",
    "var4": "R3DAAD/B "
  },
  {
    "id": 69,
    "image_id": null,
    "correct": 3,
    "text": "Укажите позывной сигнал любительской радиостанции четвёртой категории:",
    "var1": "R73SRR",
    "var2": "U3DI",
    "var3": "R3DAAD",
    "var4": "RR3DH "
  },
  {
    "id": 70,
    "image_id": null,
    "correct": 1,
    "text": "Какие префиксы позывных сигналов выделены для радиолюбителей России?",
    "var1": "R0 - R9, RA0 - RZ9, UA0 - UI9",
    "var2": "RA0 - RZ9",
    "var3": "UA0 - UZ9",
    "var4": "RA0 - RZ9, UA0 - UZ9 "
  },
  {
    "id": 71,
    "image_id": null,
    "correct": 3,
    "text": "Какой мощностью работает радиостанция любительской службы с позывным сигналом UA3AA/QRP?",
    "var1": "Более 200 Ватт.",
    "var2": "Нельзя определить.",
    "var3": "5 Ватт, или менее.",
    "var4": "Более 1000 Ватт."
  },
  {
    "id": 72,
    "image_id": null,
    "correct": 4,
    "text": "Когда радиооператор любительской радиостанции может использовать свою любительскую радиостанцию для передачи \"SOS\" или \"MAY-DAY\" на радиочастотах, выделенных другим службам радиосвязи?",
    "var1": "Когда передано штормовое предупреждение.",
    "var2": "Только в определённое время (через 15 или 30 минут после начала часа).",
    "var3": "Никогда.",
    "var4": "В исключительных случаях и только при непосредственной угрозе жизни и здоровью граждан."
  },
  {
    "id": 74,
    "image_id": null,
    "correct": 4,
    "text": "При каких условиях радиооператор любительской радиостанции может самостоятельно осуществлять передачи с принадлежащей ему радиостанции?",
    "var1": "При наличии у радиооператора членского билета Союза радиолюбителей России.",
    "var2": "При наличии у радиооператора Разрешения на эксплуатацию радиостанции.",
    "var3": "При наличии у радиооператора Сертификата соответствия на радиостанцию.",
    "var4": "При наличии у радиооператора эксплуатационной и технической квалификации, позывного сигнала, регистрации РЭС, а также выполнении Решения ГКРЧ по любительской службе."
  },
  {
    "id": 75,
    "image_id": null,
    "correct": 2,
    "text": "Какая организация образует позывной сигнал радиостанции любительской службы?",
    "var1": "Государственная комиссия по радиочастотам.",
    "var2": "Радиочастотная служба, состоящая из Главного радиочастотного центра, а также радиочастотных центров Федеральных округов и их филиалов в Республиках, краях и областях.",
    "var3": "Союз радиолюбителей России.",
    "var4": "Территориальное управление Роскомнадзора."
  },
  {
    "id": 76,
    "image_id": null,
    "correct": 1,
    "text": "Сколько Свидетельств о регистрации радиоэлектронного средства (РЭС), должен получить радиооператор любительской радиостанции?",
    "var1": "По одному на каждое радиоэлектронное средство (трансивер).",
    "var2": "Только одно.",
    "var3": "Одно на позывной и по одному на каждый трансивер.",
    "var4": "Максимум два: одно на основное место жительства и одно на дачу."
  },
  {
    "id": 77,
    "image_id": null,
    "correct": 1,
    "text": "Может ли радиолюбитель допустить другого радиолюбителя, не имеющего позывного, для работы со своей радиостанции?",
    "var1": "Может только под личным контролем.",
    "var2": "Может только под контролем Роскомнадзора.",
    "var3": "Может только под контролем Радиочастотной службы.",
    "var4": "Не может."
  },
  {
    "id": 78,
    "image_id": null,
    "correct": 4,
    "text": "Эксплуатация радиоэлектронных средств без специального разрешения (лицензии), если такое разрешение (такая лицензия) обязательно (обязательна) влечет административное наказание физического лица в виде:",
    "var1": "Предупреждение в письменной форме.",
    "var2": "Административный арест физического лица на срок до пятнадцати суток.",
    "var3": "Лишение специального права, предоставленного физическому лицу на три года.",
    "var4": "Наложение административного штрафа на физическое лицо с конфискацией радиоэлектронных средств или без таковой."
  },
  {
    "id": 79,
    "image_id": null,
    "correct": 3,
    "text": "Каким документом российским радиолюбителям выделяются полосы радиочастот для проведения радиосвязей?",
    "var1": "Постановлением Правительства РФ (ППРФ).",
    "var2": "Решением Госинспекции электросвязи РФ (ГИЭ).",
    "var3": "Решением Государственной комиссии по радиочастотам (ГКРЧ).",
    "var4": "Решением Министерства внутренних дел (МВД)."
  },
  {
    "id": 80,
    "image_id": null,
    "correct": 4,
    "text": "Имеет ли право лицо, не имеющее квалификации радиолюбителя (категории), осуществлять самостоятельно передачи на зарегистрирванной любительской радиостанции, переданной ему по доверенности?",
    "var1": "Да, только в случае, если доверенность заверена нотариально.",
    "var2": "Да, при наличии разрешения полиции.",
    "var3": "Да.",
    "var4": "Нет. Лицо, не имеющее квалификации радиолюбителя, может осуществлять передачи только под контролем управляющего оператора, указанного в Свидетельстве о регистрации РЭС."
  },
  {
    "id": 81,
    "image_id": null,
    "correct": 2,
    "text": "Что определяется Свидетельством об образовании позывного сигнала опознавания?",
    "var1": "Только позывной сигнал любительской радиостанции.",
    "var2": "Квалификационная категория радиооператора любительской радиостанции и позывной сигнал опознавания радиостанций.",
    "var3": "Свидетельство об образовании позывного сигнала опознавания является разрешением на осуществление радиолюбителем передач с любых радиостанций.",
    "var4": "Только квалификационная категория радиооператора любительской радиостанции."
  },
  {
    "id": 82,
    "image_id": null,
    "correct": 3,
    "text": "В каком случае радиооператор любительской радиостанции может не вести аппаратный журнал?",
    "var1": "При использовании стационарной радиостанции в полосах радиочастот выше 30 МГц.",
    "var2": "При проведении радиосвязей цифровыми видами связи.",
    "var3": "При использовании мобильной радиостанции в полосах радиочастот выше 30 МГц.",
    "var4": "При проведении радиосвязей с местными корреспондентами."
  },
  {
    "id": 83,
    "image_id": null,
    "correct": 4,
    "text": "Какой минимальный объём информации фиксируется в аппаратном журнале любительской радиостанции?",
    "var1": "Позывной корреспондента и оба рапорта.",
    "var2": "Позывной корреспондента, его имя и местонахождение, используемая аппаратура и антенны, краткая характеристика погодных условий.",
    "var3": "Дата и время проведения радиосвязи.",
    "var4": "Дата и время проведения радиосвязи, диапазон и вид работы, позывной корреспондента."
  },
  {
    "id": 84,
    "image_id": null,
    "correct": 4,
    "text": "Какой минимальный объём информации фиксируется в аппаратном журнале любительского ретранслятора или радиомаяка?",
    "var1": "При работе любительских ретрансляторов и радиомаяков аппаратный журнал не ведётся.",
    "var2": "Выходная мощность и потребляемый ток.",
    "var3": "Список позывных сигналов допущенных корреспондентов.",
    "var4": "Время включения и выключения."
  },
  {
    "id": 85,
    "image_id": null,
    "correct": 2,
    "text": "Сколько времени должен храниться аппаратный журнал любительской радиостанции?",
    "var1": "Не менее шести месяцев после того, как он начат.",
    "var2": "Не менее одного года после внесения в него последних сведений.",
    "var3": "Вечно.",
    "var4": "Не менее трёх лет после внесения в него последних сведений."
  },
  {
    "id": 86,
    "image_id": null,
    "correct": 2,
    "text": "Обязательно ли переносить сведения в аппаратный журнал любительской радиостанции из отдельного журнала учёта радиосвязей проведённых в соревнованиях?",
    "var1": "Обязательно, если учёт связей в соревнованиях вёлся с использованием компьютера.",
    "var2": "Нет.",
    "var3": "Обязательно, если учёт связей в соревнованиях вёлся на бумажном носителе.",
    "var4": "Да."
  },
  {
    "id": 87,
    "image_id": null,
    "correct": 4,
    "text": "Можно ли вносить в аппаратный журнал любительской радиостанции какую-либо информацию помимо обязательной?",
    "var1": "Можно вносить дополнительную информацию только об используемой аппаратуре и погодных условиях.",
    "var2": "Можно вносить дополнительную информацию, только переданную корреспондентом.",
    "var3": "Нельзя.",
    "var4": "Можно вносить любую дополнительную информацию."
  },
  {
    "id": 88,
    "image_id": null,
    "correct": 1,
    "text": "Какая полоса частот двухметрового диапазона предназначена для работы частотной модуляцией (FM) без использования наземных ретрансляторов и радиолюбительских спутников?",
    "var1": "145,206-145,594 МГц.",
    "var2": "145 - 146 МГц.",
    "var3": "144.0 - 144.5 МГц.",
    "var4": "144 - 146 МГц."
  },
  {
    "id": 89,
    "image_id": null,
    "correct": 3,
    "text": "Каков разнос частот приёма и передачи любительского ретранслятора на диапазоне 70 см?",
    "var1": "6 МГц.",
    "var2": "600 кГц.",
    "var3": "1,6 МГц.",
    "var4": "100 кГц."
  },
  {
    "id": 90,
    "image_id": null,
    "correct": 4,
    "text": "Каков разнос частот приёма и передачи любительского ретранслятора на диапазоне 2 м?",
    "var1": "100 кГц.",
    "var2": "1,6 МГц.",
    "var3": "6 МГц.",
    "var4": "600 кГц."
  },
  {
    "id": 91,
    "image_id": null,
    "correct": 3,
    "text": "Каков разнос частот приёма и передачи любительского ретранслятора на диапазоне 23 см?",
    "var1": "100 кГц.",
    "var2": "600 кГц.",
    "var3": "6 МГц.",
    "var4": "1,6 МГц."
  },
  {
    "id": 92,
    "image_id": null,
    "correct": 4,
    "text": "Какое сообщение может регулярно передавать любительский ретранслятор азбукой Морзе",
    "var1": "Новости для радиолюбителей.",
    "var2": "Значение температуры ретранслятора и напряжение питания.",
    "var3": "Телеметрию.",
    "var4": "Позывной сигнал ретранслятора."
  },
  {
    "id": 93,
    "image_id": null,
    "correct": 4,
    "text": "Какие станции пользуются преимуществом при проведении радиосвязей через любительский ретранслятор",
    "var1": "Стационарные.",
    "var2": "Местные.",
    "var3": "Иностранные.",
    "var4": "Носимые и возимые."
  },
  {
    "id": 94,
    "image_id": null,
    "correct": 2,
    "text": "Что может потребоваться передавать вашей радиостанции одновременно с речевым сигналом для проведения QSO через любительский ретранслятор?",
    "var1": "Позывной сигнал владельца ретранслятора.",
    "var2": "Субтон.",
    "var3": "Звук высокого тона, указывающий на окончание передачи.",
    "var4": "Позывной сигнал ретранслятора."
  },
  {
    "id": 95,
    "image_id": null,
    "correct": 1,
    "text": "Какой программе CEPT соответствуют вопросы на четвёртую категорию?",
    "var1": "Сообщению ECC 89 (ENTRY LEVEL).",
    "var2": "Сообщению CEPT ERC32 (ARNEC).",
    "var3": "Рекомендации CEPT T/R 61-02 (HAREC). Дополнительно требуется продемонстрировать умение принимать на слух текст азбукой Морзе со скоростью 60 знаков в минуту.",
    "var4": "Рекомендации CEPT T/R 61-02 (HAREC)."
  },
  {
    "id": 96,
    "image_id": null,
    "correct": 2,
    "text": "Какой программе CEPT соответствуют вопросы на третью категорию?",
    "var1": "Рекомендации CEPT T/R 61-02 (HAREC).",
    "var2": "Сообщению ECC 89 (ENTRY LEVEL).",
    "var3": "Рекомендации CEPT T/R 61-02 (HAREC).",
    "var4": "Сообщению CEPT ERC32 (ARNEC)."
  },
  {
    "id": 97,
    "image_id": null,
    "correct": 3,
    "text": "Какой экзаменационной программе CEPT соответствуют вопросы на вторую категорию?",
    "var1": "Рекомендации CEPT T/R 61-02 (HAREC). Дополнительно требуется продемонстрировать умение принимать на слух текст азбукой Морзе со скоростью 60 знаков в минуту.",
    "var2": "Сообщению ECC 89 (ENTRY LEVEL).",
    "var3": "Рекомендации CEPT T/R 61-02 (HAREC).",
    "var4": "Сообщению CEPT ERC32 (ARNEC)."
  },
  {
    "id": 98,
    "image_id": null,
    "correct": 1,
    "text": "Какой экзаменационной программе CEPT соответствуют вопросы на первую категорию?",
    "var1": "Рекомендации CEPT T/R 61-02 (HAREC). Дополнительно требуется продемонстрировать умение принимать на слух текст азбукой Морзе со скоростью 60 знаков в минуту.",
    "var2": "Сообщению CEPT ERC32 (ARNEC).",
    "var3": "Сообщению ECC 89 (ENTRY LEVEL).",
    "var4": "Рекомендации CEPT T/R 61-02 (HAREC)."
  },
  {
    "id": 99,
    "image_id": null,
    "correct": 1,
    "text": "Какова максимально разрешенная мощность любительской радиостанции первой квалификационной категории в диапазоне 1810-2000кГц?",
    "var1": "10 Вт.",
    "var2": "500 Вт.",
    "var3": "100 Вт.",
    "var4": "1000 Вт."
  },
  {
    "id": 100,
    "image_id": null,
    "correct": 1,
    "text": "Как осуществляется общий вызов (CQ) при голосовой передаче?",
    "var1": "Сначала  «Всем»,  затем несколько раз позывной, затем «приём».",
    "var2": "Сначала «Всем», затем несколько раз имя.",
    "var3": "Несколько раз называется свой самостоятельно придуманный «ник»",
    "var4": "Несколько раз называется свой позывной."
  },
  {
    "id": 101,
    "image_id": null,
    "correct": 1,
    "text": "Что необходимо сделать перед передачей общего вызова (CQ)?",
    "var1": "Убедиться,  что операторам других станций не будет создано помех.",
    "var2": "Несколько раз перевести радиостанцию в режим передачи.",
    "var3": "Несколько раз передать свой позывной.",
    "var4": "Дать короткий общий вызов."
  },
  {
    "id": 102,
    "image_id": null,
    "correct": 3,
    "text": "Как следует отвечать на голосовой общий вызов (CQ)?",
    "var1": "Назвать позывной вызывающей станции, по крайней мере, пять раз по буквам, затем слово \"здесь\", затем Ваш позывной, по крайней мере, один раз.",
    "var2": "Назвать позывной вызывающей станции, по крайней мере, три раза, за-\nтем слово \"здесь\", затем Ваш позывной, по крайней мере, пять раз по бук-\nвам.",
    "var3": "Назвать позывной вызывающей станции, по крайней мере, один раз, затем слово \"здесь\", затем Ваш позывной по буквам.",
    "var4": "Назвать позывной вызывающей станции, по крайней мере, 10 раз, затем слово \"здесь\", затем Ваш позывной, по крайней мере, дважды."
  },
  {
    "id": 104,
    "image_id": null,
    "correct": 4,
    "text": "Как следует выбирать мощность радиостанции при проведении радиосвязи?",
    "var1": "Мощность радиостанции не имеет значения.",
    "var2": "Всегда необходимо устанавливать максимально возможную мощность.",
    "var3": "Всегда необходимо устанавливать минимально возможную мощность.",
    "var4": "Необходимо устанавливать минимальную мощность, достаточную для обеспечения уверенного приема вашего сигнала корреспондентом."
  },
  {
    "id": 105,
    "image_id": null,
    "correct": 2,
    "text": "Разрешается ли изменять частоту радиостанции,  находящейся в режиме передачи?",
    "var1": "Да,  только за границами любительских диапазонов.",
    "var2": "Да,  только для компенсации допплеровского сдвига радиочастоты при проведении радиосвязи с использованием любительских ретрансляторов, установленных на борту космических аппаратов.",
    "var3": "Да.",
    "var4": "Нет."
  },
  {
    "id": 106,
    "image_id": null,
    "correct": 4,
    "text": "Что следует сделать любительским станциям сразу после обмена позывными и рапортами на вызывной частоте?",
    "var1": "Назвать свои позывные сигналы и продолжить радиообмен.",
    "var2": "Ограничений на радиообмен на вызывной частоте не существует.",
    "var3": "Немедленно закончить радиообмен.",
    "var4": "Либо закончить радиообмен, либо перейти на другую частоту для продолжения радиообмена."
  },
  {
    "id": 107,
    "image_id": null,
    "correct": 3,
    "text": "В каком порядке при проведении QSO голосовыми видами связи называются позывные?",
    "var1": "Свой позывной, затем -  позывной корреспондента.",
    "var2": "Не имеет значения.",
    "var3": "Позывной корреспондента, затем свой.",
    "var4": "Всегда только свой позывной."
  },
  {
    "id": 108,
    "image_id": null,
    "correct": 1,
    "text": "В каком порядке даются оценки сигнала корреспондента при передаче рапорта по системе RST?",
    "var1": "Разбираемость, слышимость (сила сигнала), тон.",
    "var2": "Слышимость (сила сигнала), разбираемость, тон.",
    "var3": "Тон, слышимость (сила сигнала), разбираемость.",
    "var4": "Тон, разбираемость, слышимость (сила сигнала)."
  },
  {
    "id": 109,
    "image_id": null,
    "correct": 2,
    "text": "Что означает \"Ваш сигнал - пять девять плюс 20 дБ...\"?",
    "var1": "Полоса Вашего сигнала на 20 децибел выше линейности.",
    "var2": "Измеритель относительной силы сигнала вашего корреспондента пока-\nзывает значение, на 20 дБ превышающее отметку в 9 баллов по шкале «S».",
    "var3": "Повторите Вашу передачу на частоте на 20 кГц выше.",
    "var4": "Сила Вашего сигнала увеличилась в 100 раз."
  },
  {
    "id": 111,
    "image_id": null,
    "correct": 3,
    "text": "Какой рапорт (RS)  при голосовой связи нужно дать радиостанции,  которую слышно очень громко,  но из-за плохого качества модуляции отдельные слова принять невозможно?",
    "var1": "599",
    "var2": "59",
    "var3": "49",
    "var4": "73 "
  },
  {
    "id": 112,
    "image_id": null,
    "correct": 1,
    "text": "Каков высший балл оценки разбираемости сигналов корреспондента по системе RS  или RST?",
    "var1": "5 баллов.",
    "var2": "1 балл.",
    "var3": "9 баллов.",
    "var4": "59 баллов."
  },
  {
    "id": 113,
    "image_id": null,
    "correct": 2,
    "text": "Каков высший балл оценки слышимости (силы сигнала)  корреспондента по системе RS или RST?",
    "var1": "5 баллов.",
    "var2": "9 баллов.",
    "var3": "59 баллов.",
    "var4": "1 балл."
  },
  {
    "id": 114,
    "image_id": null,
    "correct": 1,
    "text": "С какой целью используются кодовые слова фонетического алфавита?",
    "var1": "Для повышения разборчивости при передаче позывных сигналов и слов сообщений в условиях помех.",
    "var2": "Для оценки разбираемости сигналов корреспондента.",
    "var3": "Для передачи общего вызова.",
    "var4": "Для оценки слышимости  (силы сигнала) корреспондента."
  },
  {
    "id": 115,
    "image_id": null,
    "correct": 3,
    "text": "Какие радиолюбительские диапазоны относятся к ультракоротковолновым?",
    "var1": "10 м, 2 м, 70 см.",
    "var2": "10 м, 2 м.",
    "var3": "Все диапазоны выше 30 МГц.",
    "var4": "433 МГц и выше."
  },
  {
    "id": 116,
    "image_id": null,
    "correct": 1,
    "text": "Как радиооператор должен вызывать корреспондента в любительском ретрансляторе, если он знает позывной корреспондента?",
    "var1": "Назвать позывной вызываемой станции, затем назвать свой позывной",
    "var2": "Сказать \"Брэк, брэк - 73\", затем назвать позывной вызываемой станции.",
    "var3": "Сказать три раза \"CQ\", затем назвать позывной вызываемой станции.",
    "var4": "Подождать пока станция даст \"CQ\", затем ответить ей."
  },
  {
    "id": 119,
    "image_id": null,
    "correct": 1,
    "text": "Почему передачи через любительский ретранслятор должны быть короткими?",
    "var1": "Длинные передачи могут затруднить пользование любительским ретранслятором в аварийной ситуации.",
    "var2": "Чтобы дать возможность ответить слушающим операторам-нерадиолюбителям.",
    "var3": "Чтобы повысить вероятность проведения связей на большие расстояния.",
    "var4": "Чтобы проверить,  не отключился ли оператор станции, находящейся на приеме."
  },
  {
    "id": 120,
    "image_id": null,
    "correct": 4,
    "text": "Зачем при работе через любительский ретранслятор, установленный на спутнике, необходимо контролировать излучаемую мощность своей радиостанции?",
    "var1": "Чтобы уменьшить допплеровский сдвиг частоты ретранслятора.",
    "var2": "Чтобы ретранслятор не сильно нагревался.",
    "var3": "Чтобы Вас всегда было хорошо слышно.",
    "var4": "Чтобы избежать перегрузки линейного тракта ретранслятора (транспондера)."
  },
  {
    "id": 121,
    "image_id": null,
    "correct": 1,
    "text": "Каким Q-кодом обозначается слово \"радиосвязь\"?",
    "var1": "QSO",
    "var2": "QSL",
    "var3": "QSY",
    "var4": "QRZ"
  },
  {
    "id": 129,
    "image_id": null,
    "correct": 3,
    "text": "Что представляет собой карточка-квитанция (QSL)?",
    "var1": "Квитанция об оплате услуг Радиочастотной службы.",
    "var2": "Визитная карточка любительской радиостанции.",
    "var3": "Документ,  подтверждающий проведение любительской радиосвязи.",
    "var4": "Почтовая карточка."
  },
  {
    "id": 130,
    "image_id": null,
    "correct": 2,
    "text": "Для чего предназначен любительский ретранслятор?",
    "var1": "Для соревнований по радиоспорту.",
    "var2": "Для увеличения возможностей по проведению QSO  переносных и мобильных радиостанций.",
    "var3": "Для длительных бесед на интересные темы.",
    "var4": "Для передачи радиолюбительских новостей."
  },
  {
    "id": 131,
    "image_id": null,
    "correct": 3,
    "text": "Как обозначается вид работы «телеграф»?",
    "var1": " RTTY",
    "var2": " AM",
    "var3": " CW",
    "var4": " FM"
  },
  {
    "id": 132,
    "image_id": null,
    "correct": 4,
    "text": "Как обозначается вид работы «частотная модуляция»?",
    "var1": " CW",
    "var2": " AM",
    "var3": " RTTY",
    "var4": " FM"
  },
  {
    "id": 133,
    "image_id": null,
    "correct": 2,
    "text": "Как обозначается вид работы - «амплитудная модуляция»?",
    "var1": " CW",
    "var2": " AM",
    "var3": " FM",
    "var4": " RTTY"
  },
  {
    "id": 134,
    "image_id": null,
    "correct": 1,
    "text": "Какие из перечисленных видов работы предназначены для передачи голоса?",
    "var1": "FM, AM, SSB",
    "var2": " CW",
    "var3": " RTTY",
    "var4": " PSK"
  },
  {
    "id": 135,
    "image_id": null,
    "correct": 1,
    "text": "Какой из перечисленных видов работы предназначен для передачи текста?",
    "var1": " RTTY",
    "var2": " AM",
    "var3": " FM",
    "var4": " SSB"
  },
  {
    "id": 136,
    "image_id": 3,
    "correct": 2,
    "text": "Как графически изображается сигнал прямоугольной формы?",
    "var1": "Вариант 1.",
    "var2": "Вариант 2.",
    "var3": "Вариант 3.",
    "var4": "На приведённом рисунке сигнала прямоугольной формы нет."
  },
  {
    "id": 137,
    "image_id": 4,
    "correct": 1,
    "text": "Как графически изображается спектр непрерывного синусоидального сигнала?",
    "var1": "Вариант 1.",
    "var2": "Вариант 2.",
    "var3": "Вариант 3.",
    "var4": "Вариант 4."
  },
  {
    "id": 138,
    "image_id": 4,
    "correct": 3,
    "text": "Как графически изображается спектр сигнала при амплитудной модуляции?",
    "var1": "Вариант 3.",
    "var2": "Вариант 1.",
    "var3": "Вариант 2.",
    "var4": "Вариант 4."
  },
  {
    "id": 139,
    "image_id": 4,
    "correct": 4,
    "text": "Как графически изображается спектр сигнала при однополосной модуляции с верхней боковой полосой?",
    "var1": "Вариант 2.",
    "var2": "Вариант 1.",
    "var3": "Вариант 4.",
    "var4": "Вариант 3."
  },
  {
    "id": 140,
    "image_id": 4,
    "correct": 4,
    "text": "Как графически изображается спектр сигнала при однополосной модуляции с нижней боковой полосой?",
    "var1": "Вариант 1.",
    "var2": "Вариант 2.",
    "var3": "Вариант 3.",
    "var4": "Вариант 4."
  },
  {
    "id": 141,
    "image_id": 5,
    "correct": 3,
    "text": "Как графически изображается спектр сигнала при частотной (фазовой) модуляции?",
    "var1": "Вариант 1.",
    "var2": "Вариант 2.",
    "var3": "Вариант 3.",
    "var4": "Вариант 4."
  },
  {
    "id": 142,
    "image_id": 5,
    "correct": 4,
    "text": "Как графически изображается спектр сигнала при многопозиционной фазовой модуляции?",
    "var1": "Вариант 1.",
    "var2": "Вариант 2.",
    "var3": "Вариант 3.",
    "var4": "Вариант 4."
  },
  {
    "id": 143,
    "image_id": null,
    "correct": 3,
    "text": "Что характеризует коэффициент модуляции при амплитудной модуляции?",
    "var1": "Коэффициент модуляции при амплитудной модуляции характеризует ширину амплитудной модуляции и соотношение между несущей частотой и шириной спектра.",
    "var2": "Коэффициент модуляции при амплитудной модуляции характеризует способность передавать высокочастотные сигналы.",
    "var3": "Коэффициент модуляции при амплитудной модуляции характеризует глубину амплитудной модуляции и соотношение между уровнями несущей и боковых полос.",
    "var4": "Коэффициент модуляции при амплитудной модуляции характеризует способность передавать низкочастотные сигналы."
  },
  {
    "id": 144,
    "image_id": null,
    "correct": 4,
    "text": "Как связаны девиация частоты и индекс модуляции при частотной модуляции?",
    "var1": "Индекс модуляции при частотной модуляции определяется как разность между максимальной девиацией частоты (за один период модулирующего сигнала) и частотой модуляции.",
    "var2": "Индекс модуляции при частотной модуляции определяется как отношение частоты модуляции к максимальной девиации частоты (за один период модулирующего сигнала).",
    "var3": "Индекс модуляции при частотной модуляции определяется как произведение максимальной девиации частоты (за один период модулирующегосигнала) на частоту модуляции.",
    "var4": "Индекс модуляции при частотной модуляции определяется как отношение максимальной девиации частоты (за один период модулирующего сигнала) к частоте модуляции."
  },
  {
    "id": 145,
    "image_id": null,
    "correct": 2,
    "text": "Как связаны скорость передачи символов в цифровых видах связи и ширина полосы сигнала?",
    "var1": "Чем выше скорость передачи символов, тем уже полоса сигнала.",
    "var2": "Чем выше скорость передачи символов, тем шире полоса сигнала.",
    "var3": "Полоса сигнала не зависит от скорости передачи символов.",
    "var4": "Полоса сигнала зависит только от частоты, на которой ведётся передача."
  },
  {
    "id": 146,
    "image_id": null,
    "correct": 4,
    "text": "Какую полосу частот занимает спектр сигнала при однополосной модуляции с нижней боковой полосой, если частота подавленной несщей равна 7060 кГц, а полоса звукового модулирующего сигнала рана 300…3000 Гц?",
    "var1": "7059,7 - 7060,3 кГц",
    "var2": "7060,3 – 7063,0 кГц",
    "var3": "7057,0 – 7063,0 кГц",
    "var4": "7057,0 – 7059,7 кГц "
  },
  {
    "id": 147,
    "image_id": null,
    "correct": 1,
    "text": "Какую полосу частот занимает спектр сигнала при однополосной модуляции с верхней боковой полосой, если частота подавленной несщей равна 14350 кГц, а полоса звукового модулирующего сигналравна 300…3000 Гц?",
    "var1": "14350,3 – 14353 кГц",
    "var2": "14347 – 14349,7 кГц",
    "var3": "14650 -17350 кГц",
    "var4": "14347 – 14353 кГц "
  },
  {
    "id": 148,
    "image_id": null,
    "correct": 2,
    "text": "Какую полосу частот занимает спектр сигнала при частотной модуляции с индексом модуляции равным 2, если частота несущей равна 29500 кГц, а полоса звукового модулирующего сигнала равна 300…3000 Гц?",
    "var1": "29499,7 – 29500,3 кГц",
    "var2": "29494 – 29506 кГц",
    "var3": "29497 – 29503 кГц",
    "var4": "29488 – 29500 кГц "
  },
  {
    "id": 149,
    "image_id": null,
    "correct": 2,
    "text": "Какую полосу частот занимает спектр сигнала при амплитудной модуляции, если частота несущей равна 144500 кГц, а полоса звукового модулирующего сигнала равна 300…3000 Гц?",
    "var1": "144497 – 144499,7 кГц",
    "var2": "144497 – 144503 кГц",
    "var3": "144500,3 – 144503 кГц",
    "var4": "144800 – 147500 кГц "
  },
  {
    "id": 150,
    "image_id": null,
    "correct": 4,
    "text": "В каком случае рекомендуется включать малошумящий предварительный усилитель (PREAMP), установленный на входе приёмника радиостанции?",
    "var1": "При высоком уровне внешнего шума.",
    "var2": "При приёме сильных сигналов.",
    "var3": "При недостаточной громкости сигнала в головных телефонах.",
    "var4": "При приёме слабых сигналов."
  },
  {
    "id": 151,
    "image_id": null,
    "correct": 3,
    "text": "В каком случае рекомендуется включать аттенюатор (АТТ)?",
    "var1": "При недостаточной мощности усилителя звуковой частоты.",
    "var2": "При приёме слабых сигналов.",
    "var3": "При приёме сильных сигналов.",
    "var4": "При недостаточной мощности выходного каскада."
  },
  {
    "id": 152,
    "image_id": null,
    "correct": 3,
    "text": "В каких случаях НЕ рекомендуется включать компрессор речевого сигнала (PROC, COMP)?",
    "var1": "Включать компрессор нужно всегда.",
    "var2": "При работе с динамическим микрофоном.",
    "var3": "Если в микрофон попадает много постороннего шума.",
    "var4": "Если у оператора сильный голос."
  },
  {
    "id": 153,
    "image_id": null,
    "correct": 3,
    "text": "В каком режиме работы радиостанции есть высокая вероятность выхода из строя выходного каскада?",
    "var1": "При включении режима передачи при отключенном микрофоне.",
    "var2": "При подключении к радиостанции компьютера с нелицензионной операционной системой Windows.",
    "var3": "При включении режима передачи без подключенной антенны.",
    "var4": "При включении высокоомных телефонов вместо низкоомных."
  },
  {
    "id": 154,
    "image_id": null,
    "correct": 4,
    "text": "Что представляет собой субтон (TONE, T, CTCSS)?",
    "var1": "Звук высокого тона, указывающий на окончание передачи.",
    "var2": "Сигнал, используемый для работы азбукой Морзе.",
    "var3": "Двухчастотный сигнал для проверки линейности выходного каскада передатчика.",
    "var4": "Низкочастотный звуковой сигнал, передающийся в эфир вместе с речью оператора."
  },
  {
    "id": 155,
    "image_id": null,
    "correct": 4,
    "text": "С какой целью передаётся субтон (TONE, T, CTCSS)?",
    "var1": "Для настройки выходного каскада передатчика.",
    "var2": "Для работы азбукой Морзе.",
    "var3": "Для автоматического перехода радиостанции в режим передачи.",
    "var4": "Для автоматического опознавания сигналов одной или нескольких радиостанций."
  },
  {
    "id": 156,
    "image_id": null,
    "correct": 2,
    "text": "Что произойдёт со включенной радиостанцией, если нажать кнопку РТТ (TRANSMIT, SEND)?",
    "var1": "Радиостанция перейдёт в режим приёма.",
    "var2": "Радиостанция перейдёт в режим передачи.",
    "var3": "Отключится микрофон.",
    "var4": "Выключится питание."
  },
  {
    "id": 157,
    "image_id": null,
    "correct": 3,
    "text": "Какова общепринятая цветовая маркировка проводов, идущих от радиостанции (трансивера) к внешнему блоку питания?",
    "var1": "Чёрный - плюс, белый – минус.",
    "var2": "Чёрный - плюс, красный – минус.",
    "var3": "Красный - плюс, чёрный – минус.",
    "var4": "Красный - плюс, белый – минус."
  },
  {
    "id": 158,
    "image_id": null,
    "correct": 4,
    "text": "Какую функцию в радиостанции выполняет ручка расстройки (RIT)?",
    "var1": "Изменяет усиление по промежуточной частоте.",
    "var2": "Регулирует громкость приёмника.",
    "var3": "Расстраивает выходной контур выходного каскада.",
    "var4": "Изменяет частоту приёма при неизменной частоте передачи."
  },
  {
    "id": 159,
    "image_id": null,
    "correct": 1,
    "text": "Что произойдёт со включенной радиостанцией, если включить голосовое управление радиостанцией (VOX) и произнести перед микрофном громкий звук?",
    "var1": "Включится шумоподавитель.",
    "var2": "Радиостанция перейдёт в режим приёма.",
    "var3": "Радиостанция перейдёт в режим передачи.",
    "var4": "Выключится питание радиостанции."
  },
  {
    "id": 160,
    "image_id": null,
    "correct": 1,
    "text": "Что отображается на индикаторе радиостанции, градуированном в делениях шкалы «S»?",
    "var1": "Уровень собственных шумов приёмника.",
    "var2": "Чувствительность микрофонного входа радиостанции.",
    "var3": "Громкость сигналов на выходе усилителя звуковой частоты радиостанции.",
    "var4": "Сила сигнала принимаемых радиостанций, выраженная в баллах."
  },
  {
    "id": 161,
    "image_id": null,
    "correct": 2,
    "text": "Что отображается на индикаторе радиостанции, имеющем обозначение «PWR» («POWER», «Po»)?",
    "var1": "Уровень мощности на выходе передатчика.",
    "var2": "Ток потребления радиостанции.",
    "var3": "Уровень шумов приёмника.",
    "var4": "Чувствительность микрофонного входа радиостанции."
  },
  {
    "id": 162,
    "image_id": null,
    "correct": 4,
    "text": "При работе в двухметровом диапазоне на индикаторе частоты настройки радиостанции отображаются цифры «145.475.00». Каковчастота настройки радиостанции?",
    "var1": "145 Мегагерц и 475 килогерц.",
    "var2": "14547500 герц.",
    "var3": "145475 герц.",
    "var4": "145475 Мегагерц."
  },
  {
    "id": 163,
    "image_id": null,
    "correct": 2,
    "text": "Какую функцию в радиостанции выполняет схема автоматической регулировки усиления (AGC)?",
    "var1": "Поддерживает на постоянном уровне выходную мощность радиостанции.",
    "var2": "Поддерживает принимаемые сигналы радиостанций на одном уровне громкости.",
    "var3": "Обеспечивает плавность вращения ручки настройки частоты.",
    "var4": "Обеспечивает постоянное усилие на рычаг телеграфного манипулятора."
  },
  {
    "id": 164,
    "image_id": null,
    "correct": 4,
    "text": "Что произойдёт с показаниями индикатора уровня выходной мощности (PWR) при передаче в режиме FM и увеличении усиления микрфонного усилителя?",
    "var1": "Показания увеличатся.",
    "var2": "Показания уменьшатся.",
    "var3": "Предсказать невозможно.",
    "var4": "Изменений не произойдёт."
  },
  {
    "id": 165,
    "image_id": null,
    "correct": 3,
    "text": "Что произойдёт с показаниями индикатора уровня выходной мощности (PWR) при передаче в режиме SSB и сильном уменьшении усиления микрофонного усилителя?",
    "var1": "Изменения показаний предсказать невозможно.",
    "var2": "Показания сильно увеличатся.",
    "var3": "Показания сильно уменьшатся.",
    "var4": "Изменения показаний не произойдёт."
  },
  {
    "id": 166,
    "image_id": null,
    "correct": 2,
    "text": "Что произойдёт при установке слишком большого коэффициента усиления микрофонного усилителя радиостанции?",
    "var1": "Упадёт выходная мощность.",
    "var2": "Сигнал радиостанции будет передаваться с искажениями.",
    "var3": "Сигнал радиостанции передаваться не будет.",
    "var4": "Ничего не произойдёт."
  },
  {
    "id": 167,
    "image_id": null,
    "correct": 2,
    "text": "Для чего предназначен интерфейс «САТ»?",
    "var1": "Для подключения к радиостанции дополнительной антенны.",
    "var2": "Для обмена данными между компьютером и радиостанцией.",
    "var3": "Для подключения к радиостанции внешних динамиков.",
    "var4": "Для передачи данных из радиостанции в сеть Интернет."
  },
  {
    "id": 168,
    "image_id": null,
    "correct": 1,
    "text": "Для чего предназначен шумоподавитель (SQUELCH, SQL)?",
    "var1": "Для подавления шума при отсутствии на частоте приёма работающих радиостанций.",
    "var2": "Для подключения к радиостанции внешних динамиков.",
    "var3": "Для передачи данных из радиостанции в сеть Интернет.",
    "var4": "Для обмена данными между компьютером и радиостанцией."
  },
  {
    "id": 169,
    "image_id": null,
    "correct": 1,
    "text": "Что в радиостанции переключает кнопка «USB - LSB»?",
    "var1": "Верхнюю и нижнюю боковые полосы при работе SSB.",
    "var2": "Верхнюю и нижнюю боковые полосы при работе FM.",
    "var3": "Повышенный и пониженный уровень мощности.",
    "var4": "Субтон."
  },
  {
    "id": 170,
    "image_id": null,
    "correct": 2,
    "text": "Что представляет собой полудуплекс (QSK)?",
    "var1": "Режим работы, при котором половину времени занимает передача и половину приём.",
    "var2": "Режим работы, при котором приём возможен в паузах между нажатиями ключа.",
    "var3": "Режим работы выходного каскада радиостанции с половинным уровнем мощности.",
    "var4": "Работа на двух разнесённых частотах."
  },
  {
    "id": 171,
    "image_id": null,
    "correct": 4,
    "text": "Какова наиболее вероятная причина громкого, но при этом полностью неразборчивого приёма сигналов радиостанций в режиме SSB?",
    "var1": "Мала чувствительность радиостанции.",
    "var2": "Выключен малошумящий предварительный усилитель (PREAMP).",
    "var3": "Включена расстройка (RIT).",
    "var4": "Неправильно выбрана боковая полоса."
  },
  {
    "id": 172,
    "image_id": null,
    "correct": 4,
    "text": "Какой фильтр в тракте промежуточной частоты радиостанции лучше всего подходит для приёма сигналов в режиме SSB?",
    "var1": "С шириной полосы пропускания 6 кГц.",
    "var2": "С шириной полосы пропускания 10 кГц.",
    "var3": "С шириной полосы пропускания 500 Гц.",
    "var4": "С шириной полосы пропускания 3 кГц."
  },
  {
    "id": 173,
    "image_id": 6,
    "correct": 1,
    "text": "На функциональной схеме изображён FM-передатчик. Чем является блок, обозначенный цифрой 4?",
    "var1": "Усилителем мощности.",
    "var2": "Модулятором.",
    "var3": "Задающим генератором.",
    "var4": "Микрофонным усилителем."
  },
  {
    "id": 174,
    "image_id": 6,
    "correct": 1,
    "text": "На функциональной схеме изображён FM-передатчик. Чем является блок, обозначенный цифрой 3?",
    "var1": "Микрофонным усилителем.",
    "var2": "Задающим генератором.",
    "var3": "Модулятором.",
    "var4": "Усилителем мощности."
  },
  {
    "id": 175,
    "image_id": 6,
    "correct": 2,
    "text": "На функциональной схеме изображён FM-передатчик. Чем является блок, обозначенный цифрой 1?",
    "var1": "Микрофонным усилителем.",
    "var2": "Задающим генератором.",
    "var3": "Усилителем мощности.",
    "var4": "Модулятором."
  },
  {
    "id": 176,
    "image_id": 6,
    "correct": 1,
    "text": "На функциональной схеме изображён FM-передатчик. Чем является блок, обозначенный цифрой 2?",
    "var1": "Модулятором.",
    "var2": "Микрофонным усилителем.",
    "var3": "Задающим генератором.",
    "var4": "Усилителем мощности."
  },
  {
    "id": 177,
    "image_id": 7,
    "correct": 4,
    "text": "На функциональной схеме изображён супергетеродинный приёмник. Чем является блок, обозначенный цифрой 1?",
    "var1": "Гетеродином.",
    "var2": "Детектором.",
    "var3": "Смесителем.",
    "var4": "Усилителем высокой частоты."
  },
  {
    "id": 178,
    "image_id": 7,
    "correct": 4,
    "text": "На функциональной схеме изображён супергетеродинный приёмник. Чем является блок, обозначенный цифрой 2?",
    "var1": "Усилителем высокой частоты.",
    "var2": "Гетеродином.",
    "var3": "Детектором.",
    "var4": "Смесителем."
  },
  {
    "id": 179,
    "image_id": 7,
    "correct": 3,
    "text": "На функциональной схеме изображён супергетеродинный приёмник. Чем является блок, обозначенный цифрой 3?",
    "var1": "Усилителем высокой частоты.",
    "var2": "Смесителем.",
    "var3": "Гетеродином.",
    "var4": "Детектором."
  },
  {
    "id": 180,
    "image_id": 7,
    "correct": 3,
    "text": "На функциональной схеме изображён супергетеродинный приёмник. Чем является блок, обозначенный цифрой 5?",
    "var1": "Усилителем высокой частоты.",
    "var2": "Смесителем.",
    "var3": "Детектором.",
    "var4": "Гетеродином."
  },
  {
    "id": 181,
    "image_id": null,
    "correct": 2,
    "text": "Что из перечисленного пригодно для работы в качестве линии питания антенны?",
    "var1": "Пластмассовая труба.",
    "var2": "Коаксиальный кабель, двухпроводная линия.",
    "var3": "Резиновый шланг.",
    "var4": "Стальной трос."
  },
  {
    "id": 182,
    "image_id": null,
    "correct": 3,
    "text": "Какую линию питания антенны можно вести под землёй и крепить непосредственно к стене дома?",
    "var1": "Четырёхпроводную линию.",
    "var2": "Двухпроводную линию.",
    "var3": "Коаксиальный кабель.",
    "var4": "Однопроводную линию."
  },
  {
    "id": 183,
    "image_id": null,
    "correct": 4,
    "text": "Какая линия питания антенны излучает меньше других?",
    "var1": "Двухпроводная линия.",
    "var2": "Однопроводная линия.",
    "var3": "Четырёхпроводная линия.",
    "var4": "Коаксиальный кабель."
  },
  {
    "id": 184,
    "image_id": null,
    "correct": 1,
    "text": "Какая линия питания антенны допускает работу с сильно рассогласованной антенной?",
    "var1": "Двухпроводная линия.",
    "var2": "Коаксиальный кабель.",
    "var3": "Резиновый шланг.",
    "var4": "Пластмассовая труба."
  },
  {
    "id": 185,
    "image_id": null,
    "correct": 4,
    "text": "Как можно понизить резонансную частоту дипольной антенны?",
    "var1": "Использовать линию питания большей длины.",
    "var2": "Укоротить антенну.",
    "var3": "Использовать линию питания меньшей длины.",
    "var4": "Удлинить антенну."
  },
  {
    "id": 186,
    "image_id": null,
    "correct": 2,
    "text": "Каково входное сопротивление высоко подвешенного полуволнового диполя на резонансной частоте?",
    "var1": "Около 50 Ом.",
    "var2": "Около 75 Ом.",
    "var3": "Зависит от резонансной частоты.",
    "var4": "Около 200 Ом."
  },
  {
    "id": 187,
    "image_id": null,
    "correct": 2,
    "text": "Каково входное сопротивление четвертьволновой вертикальной штыревой антенны («граунд-плейн») на резонансной частоте?",
    "var1": "Около 50 Ом.",
    "var2": "Около 30-36 Ом.",
    "var3": "Около 75 Ом.",
    "var4": "Зависит от резонансной частоты."
  },
  {
    "id": 188,
    "image_id": null,
    "correct": 4,
    "text": "Какой вид имеет диаграмма направленности в горизонтальной плоскости высоко подвешенного горизонтально расположенного полволнового диполя",
    "var1": "Круговую.",
    "var2": "В виде восьмёрки перпендикулярно полотну антенны.",
    "var3": "В виде восьмёрки вдоль полотна антенны.",
    "var4": "Круговую."
  },
  {
    "id": 189,
    "image_id": null,
    "correct": 4,
    "text": "Какой вид имеет диаграмма направленности в горизонтальной плоскости четвертьволновой вертикальной штыревой антенны («граунд-плейн»)?",
    "var1": "Вертикальная штыревая антенна диаграммы направленности не имеет.",
    "var2": "В виде восьмёрки перпендикулярно полотну антенны.",
    "var3": "В виде восьмёрки вдоль полотна антенны.",
    "var4": "Круговую."
  },
  {
    "id": 190,
    "image_id": null,
    "correct": 3,
    "text": "Что является показателем широкополосности антенны?",
    "var1": "Ширина полосы частот, в пределах которой КСВ не превышает 20.",
    "var2": "Ширина полосы частот, в пределах которой антенна полностью перестаёт принимать радиосигналы.",
    "var3": "Ширина полосы частот, в пределах которой антенна сохраняет свою работоспособность.",
    "var4": "Ширина полосы частот, в пределах которой КСВ не превышает 0,7."
  },
  {
    "id": 191,
    "image_id": null,
    "correct": 1,
    "text": "Куда расходуется мощность передатчика, если линия питания антенны имеет потери?",
    "var1": "На нагрев и линии питания и разъёмов, которыми линия питания присоединяется к антенне и передатчику, а также излучение линии питания.",
    "var2": "Возвращается назад в передатчик.",
    "var3": "Только на излучение линии питания.",
    "var4": "Только на нагрев линии питания."
  },
  {
    "id": 192,
    "image_id": null,
    "correct": 4,
    "text": "Если в линии питания антенны, имеющей очень малые потери, произойдёт короткое замыкание, каким станет значение КСВ в этой линии?",
    "var1": "-1 (минус единица).",
    "var2": "1 (единица).",
    "var3": "Бесконечно малым.",
    "var4": "Бесконечно большим."
  },
  {
    "id": 193,
    "image_id": null,
    "correct": 1,
    "text": "Если линия питания антенны, имеющей очень малые потери, оторвётся от антенны, каким станет значение КСВ в этой линии?",
    "var1": "Бесконечно большим.",
    "var2": "-1 (минус единица).",
    "var3": "Бесконечно малым.",
    "var4": "1 (единица)."
  },
  {
    "id": 194,
    "image_id": null,
    "correct": 1,
    "text": "Справедливо ли утверждение о том, что при увеличении мощности передатчика в 10 раз дальность связи на УКВ возрастает в 10 раз?",
    "var1": "Нет.",
    "var2": "Да, если антенна поднята на высоту более десяти длин волн.",
    "var3": "Да, если используется направленная антенна.",
    "var4": "Да, если используется однополосная модуляция."
  },
  {
    "id": 195,
    "image_id": null,
    "correct": 3,
    "text": "Какие механизмы дальнего распространения присущи ультракоротким радиоволнам?",
    "var1": "Отражение от ионосферного слоя Z.",
    "var2": "Отражение от ионосферного слоя D.",
    "var3": "Рефракция, температурная инверсия, радиоаврора, отражение от слоя Es, отражение от Луны и следов метеоров.",
    "var4": "Ультракороткие радиоволны распространяется только в пределах прямой видимости."
  },
  {
    "id": 196,
    "image_id": null,
    "correct": 4,
    "text": "Что представляет собой температурная инверсия?",
    "var1": "Момент перехода температуры через ноль градусов Цельсия.",
    "var2": "Такое расположение воздушных масс, при котором холодный воздух оказывается вверху, а тёплый – внизу.",
    "var3": "Момент перехода температуры через ноль градусов Фаренгейта.",
    "var4": "Такое расположение воздушных масс, при котором тёплый воздух оказывается вверху, а холодный – внизу."
  },
  {
    "id": 197,
    "image_id": null,
    "correct": 3,
    "text": "Что представляет собой радиоаврора?",
    "var1": "Такое расположение воздушных масс, при котором тёплый воздух оказывается вверху, а холодный – внизу.",
    "var2": "Такое расположение воздушных масс, при котором холодный воздух оказывается вверху, а тёплый – внизу.",
    "var3": "Отражение радиоволн от приполярных областей ионосферы во время магнитных бурь.",
    "var4": "Выпадение ледяных игл."
  },
  {
    "id": 198,
    "image_id": null,
    "correct": 3,
    "text": "Сколько в среднем длится солнечный цикл?",
    "var1": "5 лет.",
    "var2": "17 лет.",
    "var3": "Использование компрессора речевого сигнала в FM-радиостанции.",
    "var4": "Увеличение мощности передатчика в два раза."
  },
  {
    "id": 199,
    "image_id": null,
    "correct": 1,
    "text": "Какое действие является наиболее эффективным для достижения большей дальности связи?",
    "var1": "Использование направленной антенны с коэффициентом усиления 10 дБи вместо четвертьволновой штыревой антенны с коэффициентом усиления 1 дБи.",
    "var2": "Увеличение коэффициента усиления микрофонного усилителя FM-радиостанции.",
    "var3": "Использование компрессора речевого сигнала в FM-радиостанции.",
    "var4": "Увеличение мощности передатчика в два раза."
  },
  {
    "id": 200,
    "image_id": null,
    "correct": 1,
    "text": "В каких условиях наблюдается наиболее сильная температурная инверсия?",
    "var1": "Ночью и утром при большом суточном ходе температур, а также при высоком давлении.",
    "var2": "В туман.",
    "var3": "При сильном ветре.",
    "var4": "При температуре, превышающей плюс 30 градусов."
  },
  {
    "id": 201,
    "image_id": null,
    "correct": 3,
    "text": "Каким символом обозначается электрическое напряжение? Каким символом обозначается электрическое напряжение?",
    "var1": " А",
    "var2": " I",
    "var3": " U",
    "var4": "W "
  },
  {
    "id": 202,
    "image_id": null,
    "correct": 4,
    "text": "Каким символом обозначается электрический ток? Каким символом обозначается электрический ток?",
    "var1": " U или Е",
    "var2": " А",
    "var3": " W",
    "var4": " I "
  },
  {
    "id": 203,
    "image_id": null,
    "correct": 1,
    "text": "Как называется электрическая цепь, потребляющая слишком большой ток?",
    "var1": "Короткозамкнутая.",
    "var2": "Мертвая.",
    "var3": "Закрытая.",
    "var4": "Разомкнутая."
  },
  {
    "id": 204,
    "image_id": null,
    "correct": 1,
    "text": "Как называется электрическая цепь, не потребляющая тока?",
    "var1": "Разомкнутая.",
    "var2": "Закрытая.",
    "var3": "Мертвая.",
    "var4": "Короткозамкнутая."
  },
  {
    "id": 205,
    "image_id": null,
    "correct": 2,
    "text": "Какая физическая величина описывает скорость потребления электрической энергии?",
    "var1": "Ток.",
    "var2": "Мощность.",
    "var3": "Сопротивление.",
    "var4": "Напряжение."
  },
  {
    "id": 206,
    "image_id": null,
    "correct": 2,
    "text": "Как действует сопротивление в электрической цепи?",
    "var1": "Оно хранит энергию в электрическом поле.",
    "var2": "Оно препятствует движению электронов, превращая электрическую энергию в тепло.",
    "var3": "Оно обеспечивает цепь электронами вследствие химической реакции.",
    "var4": "Оно хранит энергию в магнитном поле."
  },
  {
    "id": 207,
    "image_id": null,
    "correct": 1,
    "text": "Как можно непосредственно вычислить величину напряжения в цепи постоянного тока при известных значениях тока и сопротивления?",
    "var1": "U = I * R (Напряжение равно току, умноженному на сопротивление).",
    "var2": "U = I / R (Напряжение равно току, деленному на сопротивление).",
    "var3": "U = I / P (Напряжение равно току, деленному на мощность).",
    "var4": "U = R / I (Напряжение равно сопротивлению, деленному на ток)."
  },
  {
    "id": 208,
    "image_id": null,
    "correct": 3,
    "text": "Как можно непосредственно вычислить величину тока в цепи постоянного тока при известных значениях напряжения и сопротивления?",
    "var1": "I = U * R (Ток равен напряжению, умноженному на сопротивление).",
    "var2": "I = U / P (Ток равен напряжению, деленному на мощность).",
    "var3": "I = U / R (Ток равен напряжению, деленному на сопротивление).",
    "var4": "I = R / U (Ток равен сопротивлению, деленному на напряжение)."
  },
  {
    "id": 209,
    "image_id": null,
    "correct": 2,
    "text": "Как называется электрический ток, меняющий своё направление с определённой частотой?",
    "var1": "Ток устоявшейся величины.",
    "var2": "Переменный ток.",
    "var3": "Изменчивый ток.",
    "var4": "Постоянный ток."
  },
  {
    "id": 210,
    "image_id": null,
    "correct": 4,
    "text": "Как называется электрический ток, текущий только в одном направлении?",
    "var1": "Стабильный ток.",
    "var2": "Переменный ток.",
    "var3": "Изменчивый ток.",
    "var4": "Постоянный ток."
  },
  {
    "id": 211,
    "image_id": null,
    "correct": 1,
    "text": "Какова длина волны диапазона 144 МГц?",
    "var1": "2 м.",
    "var2": "10 м.",
    "var3": "145 м.",
    "var4": "20 см."
  },
  {
    "id": 212,
    "image_id": null,
    "correct": 3,
    "text": "Какова длина волны диапазона 433 МГц?",
    "var1": "433 м.",
    "var2": "23 см.",
    "var3": "70 см.",
    "var4": "7 см."
  },
  {
    "id": 213,
    "image_id": null,
    "correct": 3,
    "text": "Какова длина волны диапазона 1300 МГц?",
    "var1": "1300 м.",
    "var2": "2 м.",
    "var3": "23 см.",
    "var4": "10 м."
  },
  {
    "id": 214,
    "image_id": null,
    "correct": 4,
    "text": "Какова длина волны диапазона 28 МГц?",
    "var1": "23 см.",
    "var2": "Длина радиоволны уменьшается.",
    "var3": "Длина радиоволны увеличивается.",
    "var4": "Радиоволна превращается в электромагнитную волну."
  },
  {
    "id": 215,
    "image_id": null,
    "correct": 2,
    "text": "Что происходит с длиной радиоволны при увеличении частоты?",
    "var1": "Длина радиоволны не изменяется.",
    "var2": "Длина радиоволны уменьшается.",
    "var3": "Длина радиоволны увеличивается.",
    "var4": "Радиоволна превращается в электромагнитную волну."
  },
  {
    "id": 216,
    "image_id": null,
    "correct": 2,
    "text": "Какая боковая полоса, как правило, используется при однополосной (SSпередаче в УКВ-диапазонах?",
    "var1": "Центральная.",
    "var2": "Верхняя.",
    "var3": "Подавленная.",
    "var4": "Нижняя."
  },
  {
    "id": 217,
    "image_id": null,
    "correct": 4,
    "text": "При включении радиостанции в режим передачи и при отсутствии звуков перед микрофоном мощность на выходе радиостанции практически не излучается. Каким видом модуляции производится передача?",
    "var1": "FM",
    "var2": "Узкополосная FM (NFM)",
    "var3": "AM",
    "var4": "SSB "
  },
  {
    "id": 218,
    "image_id": null,
    "correct": 3,
    "text": "При включении радиостанции в режим передачи и при отсутствии звуков перед микрофоном на выходе радиостанции излучается полная мощность. Каким видом модуляции производится передача?",
    "var1": "AM",
    "var2": "USB",
    "var3": "FM",
    "var4": "SSB "
  },
  {
    "id": 219,
    "image_id": null,
    "correct": 3,
    "text": "Что услышит радиооператор радиостанции при приёме в режиме FM двух радиостанций одновременно, если сигналы одной из них значительно мощнее другой?",
    "var1": "Ничего.",
    "var2": "Только радиостанцию с более слабыми сигналами.",
    "var3": "Только радиостанцию с более мощными сигналами.",
    "var4": "Сигналы обеих радиостанций."
  },
  {
    "id": 220,
    "image_id": null,
    "correct": 2,
    "text": "Что происходит при неполном согласовании антенны с линией питания?",
    "var1": "Уменьшается громкость радиостанции.",
    "var2": "В эфир излучается мощность, меньшая, чем может излучаться при полном согласовании.",
    "var3": "Уменьшается усиление по микрофонному входу.",
    "var4": "В эфир излучается мощность, большая, чем может излучаться при полном согласовании."
  },
  {
    "id": 221,
    "image_id": null,
    "correct": 2,
    "text": "Каким волновым сопротивлением должен обладать коаксиальный соединитель, предназначенный для подключения к радиостанции коасиального кабеля, соединяющего радиостанцию с антенной, имеющей входное сопротивление 50 Ом?",
    "var1": "75 Ом.",
    "var2": "50 Ом.",
    "var3": "С любым волновым сопротивлением.",
    "var4": "100 Ом."
  },
  {
    "id": 222,
    "image_id": null,
    "correct": 2,
    "text": "Два коаксиальных соединителя, один из которых имеет волновое сопротивление 50 Ом, а другой - 75 Ом, отличаются только диаметром штыря центрального проводника. Какое волновое сопротивление имеет коаксиальный соединитель с более толстым штырём?",
    "var1": "Определить невозможно.",
    "var2": "50 Ом.",
    "var3": "75 Ом.",
    "var4": "Любое."
  },
  {
    "id": 223,
    "image_id": null,
    "correct": 2,
    "text": "Что означает «сопротивление 50 Ом» применительно к коаксиальному соединителю?",
    "var1": "Усилие при стыковке соединителя к ответной части.",
    "var2": "Волновое сопротивление соединителя по переменному току.",
    "var3": "Сопротивление по постоянному току внутри центрального штыря.",
    "var4": "Сопротивление по постоянному току между корпусом и центральным штырём."
  },
  {
    "id": 224,
    "image_id": null,
    "correct": 4,
    "text": "Какой способ соединения коаксиальных кабелей в линии питания является наименее надёжным?",
    "var1": "Обжим.",
    "var2": "Сварка.",
    "var3": "Пайка.",
    "var4": "Скрутка."
  },
  {
    "id": 225,
    "image_id": null,
    "correct": 3,
    "text": "Какова эффективная изотропно-излучаемая мощность (EIRP) радиостанции мощностью 100 Ватт с линией питания без потерь и антенной с коэффициентом усиления 3 дБи (2 раза по мощности)?",
    "var1": "71 Ватт.",
    "var2": "100 Ватт.",
    "var3": "200 Ватт.",
    "var4": "50 Ватт."
  },
  {
    "id": 226,
    "image_id": null,
    "correct": 3,
    "text": "Что представляет из себя «эквивалент нагрузки» радиостанции?",
    "var1": "Кронштейн для крепления радиостанции в автомобиле.",
    "var2": "Мощный резистор, рассеивающий при подключении его к источнику питания радиостанции такую же мощность, какую потребляет радиостанция.",
    "var3": "Мощный безындукционный резистор, сопротивление которого равно выходному сопротивлению радиостанции. Как правило, 50 или 75 Ом.",
    "var4": "Мощный резистор, включаемый вместо динамика."
  },
  {
    "id": 227,
    "image_id": null,
    "correct": 2,
    "text": "Перечислите ионосферные слои, от которых отражаются короткие волны.",
    "var1": "A, B, C, D.",
    "var2": "F, E.",
    "var3": "C, D, E.",
    "var4": "E, S."
  },
  {
    "id": 228,
    "image_id": null,
    "correct": 1,
    "text": "При радиосвязи на каком радиолюбительском диапазоне энергетические потери на затухание в ионосфере минимальны?",
    "var1": "28 МГц.",
    "var2": "Потери на затухание в ионосфере одинаковы на всех диапазонах.",
    "var3": "1,8 МГц.",
    "var4": "3,5 МГц."
  },
  {
    "id": 229,
    "image_id": null,
    "correct": 3,
    "text": "В каком ионосферном слое происходит сильное затухание волн низкочастотного участка коротковолнового диапазона в дневное время",
    "var1": "F",
    "var2": "C",
    "var3": "D",
    "var4": "S "
  },
  {
    "id": 230,
    "image_id": null,
    "correct": 1,
    "text": "Что происходит при многоскачковом распространении коротких волн?",
    "var1": "Радиоволна отражается от ионосферы, затем от поверхности земли или водной поверхности, затем снова от ионосферы и так несколько раз.",
    "var2": "Радиоволна отражается от ионосферы, затем от Солнца, затем снова от ионосферы и так несколько раз.",
    "var3": "У радиоволны при отражении от ионосферы, несколько раз скачком меняется частота.",
    "var4": "Радиоволна отражается от ионосферы, затем от Луны, затем снова от ионосферы и так несколько раз."
  },
  {
    "id": 231,
    "image_id": null,
    "correct": 2,
    "text": "От каких областей отражаются ультракороткие волны во время радиоавроры?",
    "var1": "От авроральных областей, ионосферы, находящихся на экваторе.",
    "var2": "От авроральных областей ионосферы, находящихся вблизи магнитных полюсов Земли.",
    "var3": "От метеоров, влетающих в атмосферу Земли во время радиоавроры.",
    "var4": "От авроральных областей, тропосферы, находящихся на экваторе."
  },
  {
    "id": 232,
    "image_id": null,
    "correct": 1,
    "text": "Что характеризуется числом Вольфа?",
    "var1": "Степень активности Солнца.",
    "var2": "Минимально возможное число скачков при многоскачковом распространении радиоволны.",
    "var3": "Степень активности Луны.",
    "var4": "Максимально возможное число скачков при многоскачковом распространении радиоволны."
  },
  {
    "id": 233,
    "image_id": null,
    "correct": 2,
    "text": "Какие из перечисленных явлений связаны с распространением радиоволн и зависят от состояния Солнца?",
    "var1": "Отражение от следов метеоров.",
    "var2": "Радиоаврора, магнитная буря, изменение МПЧ.",
    "var3": "Тропосферное прохождение, рефракция.",
    "var4": "Отражение от Луны."
  },
  {
    "id": 234,
    "image_id": null,
    "correct": 4,
    "text": "Какие факторы при распространении радиоволн влияют на образование «мёртвой зоны»?",
    "var1": "Чувствительность приемника.",
    "var2": "Мощность сигнала, вид модуляции.",
    "var3": "Грозовая активность.",
    "var4": "Частота сигнала, солнечная активность, диаграмма направленности антенны."
  },
  {
    "id": 235,
    "image_id": null,
    "correct": 4,
    "text": "Как связаны между собой максимально применимая частота (МПЧ) и затухание на дальних трассах?",
    "var1": "На частотах выше МПЧ всегда наблюдается минимальное затухание сигнала.",
    "var2": "МПЧ и затухание сигнала на дальних трассах никак не связаны друг с другом.",
    "var3": "На частотах, не совпадающих с МПЧ, радиосвязь невозможна.",
    "var4": "На дальних трассах при совпадении МПЧ и частоты, применяемой для радиосвязи, часто наблюдается минимальное затухание."
  },
  {
    "id": 236,
    "image_id": null,
    "correct": 2,
    "text": "Как влияет многолучевое распространение радиоволн на качество сигнала при проведении дальних радиосвязей?",
    "var1": "При многолучевом распространении радиоволн происходит полное затухание радиоволн в точке приема.",
    "var2": "При многолучевом распространении радиоволн часто обнаруживается эффект «эхо», замирания и задержки сигнала.",
    "var3": "При многолучевом распространении радиоволн происходит сдвиг частоты приема корреспондента.",
    "var4": "При многолучевом распространении радиоволн возникают сильные помехи телевидению."
  },
  {
    "id": 237,
    "image_id": null,
    "correct": 4,
    "text": "Каков механизм распространения радиоволн при метеорных радиосвязях?",
    "var1": "Радиоволны отражаются от металлических метеоритов.",
    "var2": "Радиоволны преломляются в воздухе, нагретом раскаленным метеором.",
    "var3": "Радиоволны отражаются от точки столкновения двух метеоров.",
    "var4": "Радиоволны отражаются от ионизированных следов сгорающих метеоров."
  },
  {
    "id": 238,
    "image_id": null,
    "correct": 3,
    "text": "В какую из перечисленных групп материалов входят только диэлектрики?",
    "var1": "Германий, кремний, селен.",
    "var2": "Медь, алюминий, ртуть.",
    "var3": "Стекло, керамика, текстолит.",
    "var4": "Стекло, медь, кремний."
  },
  {
    "id": 239,
    "image_id": null,
    "correct": 1,
    "text": "В какую из перечисленных групп материалов входят только проводники?",
    "var1": "Медь, алюминий, ртуть.",
    "var2": "Германий, кремний, селен.",
    "var3": "Стекло, медь, кремний.",
    "var4": "Стекло, керамика, текстолит."
  },
  {
    "id": 240,
    "image_id": null,
    "correct": 3,
    "text": "В какую из перечисленных групп материалов входят только полупроводники?",
    "var1": "Стекло, медь, кремний.",
    "var2": "Стекло, керамика, текстолит.",
    "var3": "Германий, кремний, селен.",
    "var4": "Медь, алюминий, ртуть."
  },
  {
    "id": 241,
    "image_id": null,
    "correct": 1,
    "text": "Каковы основные характеристики качества диэлектрика?",
    "var1": "Напряжение электрического пробоя, потери на нагрев диэлектрика в переменном электрическом поле, диэлектрическая проницаемость.",
    "var2": "Потери на нагрев диэлектрика при протекании через него постоянного тока.",
    "var3": "Максимально допустимый постоянный ток.",
    "var4": "Потери на нагрев диэлектрика в постоянном магнитном поле."
  },
  {
    "id": 242,
    "image_id": null,
    "correct": 3,
    "text": "В каких единицах измеряется величина сопротивления протеканию электрического тока?",
    "var1": "В (Вольт).",
    "var2": "А (Ампер).",
    "var3": "Ом.",
    "var4": "Вт (Ватт)."
  },
  {
    "id": 243,
    "image_id": null,
    "correct": 3,
    "text": "Как формулируется Закон Ома?",
    "var1": "Сила тока в полной цепи равна электродвижущей силе источника, деленной на суммарную проводимость цепи.",
    "var2": "Сила тока в полной цепи равна суммарной проводимости цепи, деленной на электродвижущую силу источника.",
    "var3": "Сила тока в полной цепи равна электродвижущей силе источника, деленной на суммарное сопротивление цепи.",
    "var4": "Сила тока в полной цепи равна суммарному сопротивлению цепи, деленному на электродвижущую силу источника."
  },
  {
    "id": 244,
    "image_id": null,
    "correct": 1,
    "text": "Каков физический смысл емкости гальванического элемента или батареи?",
    "var1": "Ёмкость гальванического элемента или батареи – это способность отдавать в нагрузку определённый ток в течение определённого времени, измеряется в Ампер-часах.",
    "var2": "Ёмкость гальванического элемента или батареи – это геометрический объём элемента или батареи, измеряется в Фарадах.",
    "var3": "Ёмкость гальванического элемента или батареи – это ЭДС гальванического элемента или батареи, измеряется в Вольтах.",
    "var4": "Ёмкость гальванического элемента или батареи – это максимальный разрядный ток элемента или батареи, измеряется в Амперах."
  },
  {
    "id": 245,
    "image_id": null,
    "correct": 1,
    "text": "Какое внутреннее сопротивление имеет идеальный источник напряжения?",
    "var1": "0 Ом.",
    "var2": "Любое.",
    "var3": "Бесконечно большое.",
    "var4": "Численно-равное напряжению."
  },
  {
    "id": 246,
    "image_id": null,
    "correct": 1,
    "text": "Какое внутреннее сопротивление должен иметь источник напряжения для питания трансивера?",
    "var1": "Достаточно низкое для того, чтобы обеспечивать необходимое выходное напряжение при полном выходном токе.",
    "var2": "Как можно более высокое.",
    "var3": "Не менее 100 Ом.",
    "var4": "Не менее 10 Ом."
  },
  {
    "id": 247,
    "image_id": null,
    "correct": 4,
    "text": "Чему равен ток короткого замыкания источника напряжения имеющего напряжение холостого хода 13,5 В и внутреннее сопротивление 0,5 Ом?",
    "var1": "1 А.",
    "var2": "6,75 А.",
    "var3": "Более 100 А.",
    "var4": "27 А."
  },
  {
    "id": 248,
    "image_id": null,
    "correct": 2,
    "text": "Если напряжение холостого хода аккумулятора равно 13,8 В, а внутреннее сопротивление равно 0,1 Ом, то чему будет равно напряжение на зажимах аккумулятора при подключении к нему трансивера, потребляющего в режиме передачи ток 30 А?",
    "var1": "6,3 В.",
    "var2": "10,8 В.",
    "var3": "13,8 В.",
    "var4": "13,5 В."
  },
  {
    "id": 249,
    "image_id": 8,
    "correct": 4,
    "text": "Что произойдёт, если для питания трансивера с номинальным напряжением питания 13,8 В применить два аккумулятора включённые пследовательно и имеющие напряжения 6,3 В и 7,3 В соответственно?",
    "var1": "При включении аккумуляторов по приведённой схеме напряжение питания трансивера составит один вольт, что недостаточно для работы трансивера.",
    "var2": "При включении аккумуляторов по приведённой схеме напряжение питания трансивера составит ноль вольт, и трансивер работать не будет.",
    "var3": "При включении аккумуляторов по приведённой схеме аккумулятор с напряжением 7,3 В будет заряжать аккумулятор с напряжением 6,3 В, чтоможет привести к выходу из строя трансивера.",
    "var4": "При включении аккумуляторов по приведённой схеме напряжение питания трансивера составит 13,6 В и достаточной величине тока, отдаваемого обоими аккумуляторами трансивер будет работать нормально."
  },
  {
    "id": 250,
    "image_id": null,
    "correct": 4,
    "text": "К какому виду энергии относится энергия, запасенная в электромагнитном или электрическом поле?",
    "var1": "Резонансная энергия.",
    "var2": "Кинетическая энергия.",
    "var3": "Токовая энергия.",
    "var4": "Потенциальная энергия."
  },
  {
    "id": 251,
    "image_id": null,
    "correct": 4,
    "text": "В каком радиоэлементе для хранения энергии используется энергия электрического поля?",
    "var1": "В резисторе.",
    "var2": "Такой элемент не существует.",
    "var3": "В катушке индуктивности.",
    "var4": "В конденсаторе."
  },
  {
    "id": 252,
    "image_id": null,
    "correct": 3,
    "text": "В каких единицах измеряется энергия, накопленная в электрическом поле?",
    "var1": "А (Ампер).",
    "var2": "Вт (Ватт).",
    "var3": "Дж (Джоуль).",
    "var4": "В (Вольт)."
  },
  {
    "id": 253,
    "image_id": null,
    "correct": 1,
    "text": "Какие материалы применяются для экранирования электрического поля?",
    "var1": "Алюминий, медь.",
    "var2": "Слюда, фторопласт.",
    "var3": "Стеклотекстолит.",
    "var4": "Германий, кремний."
  },
  {
    "id": 254,
    "image_id": null,
    "correct": 2,
    "text": "От чего зависит напряжённость магнитного поля вокруг проводника?",
    "var1": "От удельного сопротивления проводника.",
    "var2": "От силы тока в проводнике.",
    "var3": "От диаметра проводника.",
    "var4": "От длины проводника."
  },
  {
    "id": 255,
    "image_id": null,
    "correct": 3,
    "text": "Где и при каких обстоятельствах возникает магнитное поле?",
    "var1": "Магнитное поле возникает между обкладками заряженного электрического конденсатора.",
    "var2": "Магнитное поле возникает между клеммами заряженного аккумулятора.",
    "var3": "Магнитное поле возникает вокруг проводника при протекании по нему электрического тока.",
    "var4": "Магнитное поле возникает всегда из электрического поля."
  },
  {
    "id": 256,
    "image_id": null,
    "correct": 4,
    "text": "Какие материалы применяются для экранирования магнитного поля?",
    "var1": "Фторопласт.",
    "var2": "Слюда.",
    "var3": "Стеклотекстолит.",
    "var4": "Магнитомягкая сталь."
  },
  {
    "id": 257,
    "image_id": null,
    "correct": 1,
    "text": "Как проявляется поверхностный эффект (скин-эффект) при протекании по проводнику тока высокой частоты?",
    "var1": "Переменный электрический ток высокой частоты протекает по поверхности проводника. Чем выше частота, тем тоньше слой, по которому течёт ток.",
    "var2": "Переменный электрический ток высокой частоты течёт только внутри проводника.",
    "var3": "Переменный электрический ток высокой частоты протекает по поверхности проводника. Чем выше частота, тем толще слой, по которому течёт ток.",
    "var4": "Переменный электрический ток высокой частоты приводит к разогреву проводника и повышению его сопротивления."
  },
  {
    "id": 258,
    "image_id": null,
    "correct": 1,
    "text": "По какой части металлической трубы течёт высокочастотный ток?",
    "var1": "По поверхности трубы.",
    "var2": "По внутренней части проводника, исключая его поверхность.",
    "var3": "По поверхности или по внутренней части в зависимости от длины трубы.",
    "var4": "По всему сечению трубы равномерно."
  },
  {
    "id": 259,
    "image_id": null,
    "correct": 1,
    "text": "Почему практически весь высокочастотный ток, протекающий через проводник, течёт только в очень тонком слое по его поверхности?",
    "var1": "Из-за эффекта уменьшения амплитуды электромагнитных волн по мере их проникновения вглубь проводящей среды.",
    "var2": "Из-за нагрева проводника.",
    "var3": "Потому что сопротивление протеканию высокочастотного тока меньше, чем низкочастотного.",
    "var4": "Из-за влияния самоиндукции проводника."
  },
  {
    "id": 260,
    "image_id": null,
    "correct": 3,
    "text": "В каком радиоэлементе для хранения энергии используется энергия магнитного поля?",
    "var1": "В резисторе.",
    "var2": "Такого радиоэлемента не существует.",
    "var3": "В катушке индуктивности.",
    "var4": "В конденсаторе."
  },
  {
    "id": 261,
    "image_id": null,
    "correct": 4,
    "text": "Как зависит скорость распространения волны от параметров среды, в которой она распространяется?",
    "var1": "Скорость распространения электромагнитной волны не зависит от параметров среды, в которой она распространяется.",
    "var2": "Скорость распространения электромагнитной волны во всех средах кроме вакуума носит случайный характер.",
    "var3": "Скорость распространения электромагнитной волны тем выше, чем больше значение диэлектрической постоянной среды, в которой она распространяется.",
    "var4": "Скорость распространения электромагнитной волны тем выше, чем меньше значение диэлектрической постоянной среды, в которой она распространяется."
  },
  {
    "id": 262,
    "image_id": null,
    "correct": 4,
    "text": "Какие виды поляризации имеют радиоволны? Какие виды поляризации имеют радиоволны?",
    "var1": "Радиоволны не имеют поляризации.",
    "var2": "Только вертикальную и горизонтальную.",
    "var3": "Поперечную и продольную.",
    "var4": "Линейную (в том числе, вертикальную и горизонтальную) и круговую."
  },
  {
    "id": 263,
    "image_id": 3,
    "correct": 2,
    "text": "Как графически изображается синусоидальный сигнал?",
    "var1": "На приведённом рисунке синусоидального сигнала нет.",
    "var2": "Вариант 1",
    "var3": "Вариант 2",
    "var4": "Вариант 3 "
  },
  {
    "id": 264,
    "image_id": null,
    "correct": 4,
    "text": "Как определяется период одного колебания синусоидального сигнала?",
    "var1": "C помощью штангенциркуля.",
    "var2": "300/F",
    "var3": "F*300",
    "var4": "1/F "
  },
  {
    "id": 265,
    "image_id": null,
    "correct": 1,
    "text": "Сколько угловых градусов содержится в полном периоде синусоидального колебания?",
    "var1": "360 угловых градусов.",
    "var2": "1000 угловых градусов.",
    "var3": "180 угловых градусов.",
    "var4": "72 угловых градуса."
  },
  {
    "id": 266,
    "image_id": null,
    "correct": 1,
    "text": "Какой формулой связана частота и период синусоидальных колебаний?",
    "var1": "F=1/T, где F-частота синусоидальных колебаний, а T – период синусоидальных колебаний.",
    "var2": "F=С/T, где С – скорость света в вакууме, F-частота синусоидальных колебаний, а T – период синусоидальных колебаний.",
    "var3": "F=300/T, где F-частота синусоидальных колебаний, а T – период синусоидальных колебаний.",
    "var4": "F=T, где F-частота синусоидальных колебаний, а T – период синусоидальных колебаний."
  },
  {
    "id": 267,
    "image_id": null,
    "correct": 4,
    "text": "К постоянному резистору подключен источник переменного напряжения, действующее значение напряжения которого равно 220 В. Какое напряжение должен иметь источник постоянного напряжения, подключенный к этому же резистору, чтобы на резисторе в единицу времени выделялось такое же количество тепла, как и в первом случае?",
    "var1": "400 В.",
    "var2": "127 В.",
    "var3": "380 В.",
    "var4": "220 В."
  },
  {
    "id": 268,
    "image_id": null,
    "correct": 3,
    "text": "К постоянному резистору подключен источник переменного напряжения синусоидальной формы, амплитудное значение напряжения которого равно 310 В. Какое напряжение должен иметь источник постянного напряжения, подключенный к этому же резистору, чтобы на резисторе в единицу времени выделялось такое же количество тепла, как и в первом случае?",
    "var1": "380 В.",
    "var2": "400 В.",
    "var3": "220 В.",
    "var4": "127 В."
  },
  {
    "id": 269,
    "image_id": null,
    "correct": 1,
    "text": "Каковы условия для передачи мощности от усилителя к нагрузке с минимумом потерь?",
    "var1": "Равенство выходного сопротивления усилителя и сопротивления нагрузки (при условии, что эти сопротивления носят активный характер).",
    "var2": "Нагрузка должна иметь ёмкостный характер.",
    "var3": "Сопротивление нагрузки должно быть как можно меньше, а выходное сопротивление усилителя – как можно больше.",
    "var4": "Сопротивление нагрузки должно быть как можно больше, а выходное сопротивление усилителя – как можно меньше."
  },
  {
    "id": 270,
    "image_id": null,
    "correct": 2,
    "text": "Каков физический смысл дискретизации аналогового сигнала при аналогово-цифровом преобразовании?",
    "var1": "Дискретизация аналогового сигнала – это преобразование его из напряжения в ток.",
    "var2": "Дискретизация аналогового сигнала – это преобразование его из непрерывной формы в набор дискретных отсчётов.",
    "var3": "Дискретизация аналогового сигнала – это преобразование его из синусоидальной формы в набор сигналов сложной формы.",
    "var4": "Дискретизация аналогового сигнала – это преобразование его из сложной формы в набор синусоидальных сигналов."
  },
  {
    "id": 271,
    "image_id": null,
    "correct": 1,
    "text": "Каков физический смысл квантования аналогового сигнала при аналогово-цифровом преобразовании?",
    "var1": "Квантование аналогового сигнала – это преобразование его в сигнал, который может принимать конечное число определённых значений.",
    "var2": "Квантование аналогового сигнала – это преобразование его из синусоидальной формы в набор сигналов сложной формы.",
    "var3": "Квантование аналогового сигнала – это преобразование его из сложной формы в набор синусоидальных сигналов.",
    "var4": "Квантование аналогового сигнала – это преобразование его из напряжения в ток."
  },
  {
    "id": 272,
    "image_id": null,
    "correct": 1,
    "text": "В какой вид энергии превращается энергия, выделяющаяся на резисторе?",
    "var1": "В тепловую энергию.",
    "var2": "В энергию магнитного поля.",
    "var3": "В резистивную энергию.",
    "var4": "В энергию электрического поля."
  },
  {
    "id": 273,
    "image_id": null,
    "correct": 3,
    "text": "Назовите основные свойства резистора?",
    "var1": "Длина, способ намотки.",
    "var2": "Электрическое сопротивление, температурный коэффициент расширения, минимальная допустимая рассеиваемая мощность.",
    "var3": "Электрическое сопротивление, температурный коэффициент сопротивления, максимальная допустимая рассеиваемая мощность.",
    "var4": "Электрическая ёмкость, температурный коэффициент ёмкости, максимальный допустимое напряжение."
  },
  {
    "id": 274,
    "image_id": null,
    "correct": 1,
    "text": "Какие резисторы применяются в радиоаппаратуре в качестве датчиков температуры?",
    "var1": "Терморезисторы.",
    "var2": "Переменные резисторы.",
    "var3": "Температурные резисторы.",
    "var4": "Фоторезисторы."
  },
  {
    "id": 275,
    "image_id": null,
    "correct": 3,
    "text": "Является ли резистор линейным элементом?",
    "var1": "Резистор является полулинейным элементом.",
    "var2": "Резистор является частично линейным элементом.",
    "var3": "Резистор является линейным элементом.",
    "var4": "Резистор является нелинейным элементом."
  },
  {
    "id": 276,
    "image_id": null,
    "correct": 1,
    "text": "В чём состоит физический смысл ёмкости конденсатора?",
    "var1": "Электрическая ёмкость конденсатора - это отношение заряда конденсатора к той разности потенциалов, которую этот заряд сообщает конденсатору.",
    "var2": "Электрическая ёмкость конденсатора - это произведение заряда конденсатора на ту разность потенциалов, которую этот заряд сообщает конденсатору.",
    "var3": "Электрическая ёмкость конденсатора - это заряд, который сообщает конденсатору разность потенциалов.",
    "var4": "Электрическая ёмкость конденсатора - это разность потенциалов, которая сообщает конденсатору его заряд."
  },
  {
    "id": 277,
    "image_id": null,
    "correct": 1,
    "text": "Какие из перечисленных единиц измерения относятся к единицам измерения диэлектрической проницаемости материалов: Ампер, Вольт, Ом?",
    "var1": "Ни одна из перечисленных.",
    "var2": "Ом.",
    "var3": "Ампер.",
    "var4": "Вольт."
  },
  {
    "id": 278,
    "image_id": null,
    "correct": 2,
    "text": "Конденсатор представляет собой две прямоугольные пластины, разделённые слоем диэлектрика. Что нужно сделать, чтобы увеличить\nёмкость такого конденсатора?",
    "var1": "Уменьшить площадь пластин, уменьшить расстояние между ними, применить диэлектрик с более высокой диэлектрической проницаемостью.",
    "var2": "Увеличить площадь пластин, уменьшить расстояние между ними, применить диэлектрик с более высокой диэлектрической проницаемостью.",
    "var3": "Увеличить площадь пластин, уменьшить расстояние между ними, применить диэлектрик с более низкой диэлектрической проницаемостью.",
    "var4": "Уменьшить площадь пластин, уменьшить расстояние между ними, применить диэлектрик с более низкой диэлектрической проницаемостью."
  },
  {
    "id": 279,
    "image_id": null,
    "correct": 1,
    "text": "Конденсатор представляет собой две прямоугольные пластины, разделённые слоем диэлектрика. Что нужно сделать, чтобы уменьшить ёмкость такого конденсатора?",
    "var1": "Уменьшить площадь пластин, увеличить расстояние между ними, применить диэлектрик с меньшей диэлектрической проницаемостью.",
    "var2": "Увеличить площадь пластин, уменьшить расстояние между ними, применить диэлектрик с более низкой диэлектрической проницаемостью.",
    "var3": "Уменьшить площадь пластин, уменьшить расстояние между ними, применить диэлектрик с более низкой диэлектрической проницаемостью.",
    "var4": "Уменьшить площадь пластин, уменьшить расстояние между ними, применить диэлектрик с более высокой диэлектрической проницаемостью."
  },
  {
    "id": 280,
    "image_id": null,
    "correct": 3,
    "text": "Какие диэлектрические материалы применяются в конденсаторах?",
    "var1": "Кислород, водород.",
    "var2": "Алюминий, сталь, медь.",
    "var3": "Керамика, фторопласт, воздух, вакуум.",
    "var4": "Эбонит, поролон, резина."
  },
  {
    "id": 281,
    "image_id": null,
    "correct": 3,
    "text": "Каков физический смысл индуктивности?",
    "var1": "Индуктивность – это физическая величина, характеризующая способность электрической цепи выдерживать высокие напряжения.",
    "var2": "Индуктивность – это физическая величина, характеризующая способность электрической цепи пропускать большие токи.",
    "var3": "Индуктивность – это физическая величина, характеризующая магнитные свойства электрической цепи.",
    "var4": "Индуктивность – это физическая величина, характеризующая тепловые свойства электрической цепи."
  },
  {
    "id": 282,
    "image_id": null,
    "correct": 3,
    "text": "Катушка индуктивности представляет собой цилиндр, на котором равномерно намотано несколько витков провода. Как нужно изменить конструкцию катушки, чтобы её индуктивность возросла?",
    "var1": "Уменьшить диаметр катушки, уменьшить число витков катушки.",
    "var2": "Заменить материал провода на другой материал, имеющий более низкое сопротивление.",
    "var3": "Увеличить диаметр катушки, увеличить число витков катушки, уменьшить шаг намотки.",
    "var4": "Уменьшить диаметр катушки, увеличить число витков катушки."
  },
  {
    "id": 283,
    "image_id": null,
    "correct": 3,
    "text": "Чем определяется добротность катушки индуктивности?",
    "var1": "Добротность катушки индуктивности не зависит от частоты и определяется только геометрическими размерами катушки.",
    "var2": "Добротность катушки индуктивности на заданной частоте прямо пропорциональна сопротивлению потерь и обратно пропорциональна индуктивности катушки.",
    "var3": "Добротность катушки индуктивности на заданной частоте прямо пропорциональна индуктивному сопротивлению катушки и обратно пропорциональна сопротивлению потерь.",
    "var4": "Добротность катушки индуктивности равна отношению длины намотки катушки к её диаметру."
  },
  {
    "id": 284,
    "image_id": null,
    "correct": 2,
    "text": "Каково назначение электрического трансформатора?",
    "var1": "Электрический трансформатор предназначен для трансформирования магнитного поля в электрическое.",
    "var2": "Электрический трансформатор предназначен для преобразования переменных напряжений и токов, согласования сопротивлений, а также для обеспечения гальванической развязки цепей.",
    "var3": "Электрический трансформатор предназначен для усиления мощности сигналов переменного тока.",
    "var4": "Электрический трансформатор предназначен для трансформирования электрического поля в магнитное."
  },
  {
    "id": 285,
    "image_id": null,
    "correct": 2,
    "text": "Чем определяется коэффициент трансформации напряжения электрического трансформатора?",
    "var1": "Способом намотки обмоток на каркас трансформатора.",
    "var2": "Соотношением числа витков обмоток.",
    "var3": "Отношением ёмкостей обмоток.",
    "var4": "Соотношением диаметров провода обмоток."
  },
  {
    "id": 286,
    "image_id": null,
    "correct": 3,
    "text": "Какими свойствами должен обладать идеальный электрический трансформатор?",
    "var1": "Идеальный электрический трансформатор должен иметь минимальный вес.",
    "var2": "У идеального электрического трансформатора габаритная мощность не должна зависеть от геометрических размеров сердечника.",
    "var3": "Идеальный электрический трансформатор должен преобразовывать переменные напряжения и токи без потерь.",
    "var4": "Идеальный электрический трансформатор не должен гудеть."
  },
  {
    "id": 287,
    "image_id": null,
    "correct": 4,
    "text": "Во что преобразуется энергия потерь реального электрического трансформатора?",
    "var1": "Нагрев обмоток магнитопровода и потери в диэлектрике.",
    "var2": "Намагничивание близлежащих металлических предметов.",
    "var3": "В электрический заряд между обмотками.",
    "var4": "Нагрев обмоток и потоки рассеяния обмоток."
  },
  {
    "id": 288,
    "image_id": null,
    "correct": 4,
    "text": "Каково основное свойство диода позволяет использовать его в качестве выпрямителя переменного тока?",
    "var1": "Очень линейная вольт – амперная характеристика.",
    "var2": "Участок с отрицательным сопротивлением на вольт – амперной характеристике.",
    "var3": "Очень высокое сопротивление в прямом направлении.",
    "var4": "Нелинейная вольт – амперная характеристика: при приложении напряжения одной полярности диод пропускает электрический ток, а при другой полярности – нет."
  },
  {
    "id": 289,
    "image_id": null,
    "correct": 1,
    "text": "Каково основное свойство туннельного диода, отличает его от диодов других типов?",
    "var1": "Участок с отрицательным сопротивлением на вольт-амперной характеристике.",
    "var2": "Очень высокое сопротивление в прямом направлении.",
    "var3": "Очень большой ток в прямом направлении.",
    "var4": "Очень линейная вольт – амперная характеристика."
  },
  {
    "id": 290,
    "image_id": null,
    "correct": 1,
    "text": "Какого типа диод может усиливать и генерировать сигналы? Какого типа диод может усиливать и генерировать сигналы?",
    "var1": "Туннельный диод.",
    "var2": "Точечный диод.",
    "var3": "Стабилитрон.",
    "var4": "Плоскостной диод."
  },
  {
    "id": 291,
    "image_id": null,
    "correct": 3,
    "text": "Какова основная область применения PIN-диода?",
    "var1": "Высоковольтный выпрямитель.",
    "var2": "Источник постоянного тока.",
    "var3": "Переключатель высокочастотных сигналов.",
    "var4": "Высоковольтный стабилизатор."
  },
  {
    "id": 292,
    "image_id": null,
    "correct": 4,
    "text": "Какое свойство стабилитрона, позволяет использовать его в качестве стабилизатора напряжения?",
    "var1": "Очень линейная вольт – амперная характеристика.",
    "var2": "Очень большой ток в прямом направлении.",
    "var3": "Участок на вольт – амперной характеристике с неизменным током при изменяющемся напряжении.",
    "var4": "Участок на вольт – амперной характеристике с неизменным напряжением при изменяющемся токе."
  },
  {
    "id": 293,
    "image_id": null,
    "correct": 2,
    "text": "Какой тип полупроводникового диода существенно изменяет свою внутреннюю ёмкость при изменении приложенного к нему напряжения и используется в качестве переменного конденсатора?",
    "var1": "PIN-диод.",
    "var2": "Варикап.",
    "var3": "Стабилитрон.",
    "var4": "Туннельный диод."
  },
  {
    "id": 294,
    "image_id": null,
    "correct": 4,
    "text": "Какова основная область применения варикапа?",
    "var1": "В качестве стабилизатора напряжения.",
    "var2": "В качестве датчика температуры.",
    "var3": "Выходные цепи усилителей мощности.",
    "var4": "Резонансные цепи, резонансная частота которых перестраивается напряжением."
  },
  {
    "id": 295,
    "image_id": null,
    "correct": 4,
    "text": "Какое свойство биполярного транзистора характеризуется параметром β (бэта)?",
    "var1": "Этот параметр представляет собой коэффициент усиления по напряжению биполярного транзистора, показывающий, во сколько раз изменяется напряжение на базе при изменении напряжения на коллекторе.",
    "var2": "Этот параметр представляет собой коэффициент усиления по напряжению биполярного транзистора, показывающий, во сколько раз изменяется напряжение на коллекторе при изменении напряжения на базе.",
    "var3": "Этот параметр представляет собой коэффициент усиления по току биполярного транзистора в схеме с общей базой, показывающий, во сколькораз изменяется ток коллектора при изменении тока базы.",
    "var4": "Этот параметр представляет собой коэффициент усиления по току биполярного транзистора в схеме с общим эмиттером, показывающий, во сколько раз изменяется ток коллектора при изменении тока базы."
  },
  {
    "id": 296,
    "image_id": null,
    "correct": 2,
    "text": "Чем отличаются биполярные транзисторы PNP- и NPN- проводимости?",
    "var1": "Частотными свойствами.",
    "var2": "Полярностью напряжений, при которых они выполняют свои функции.",
    "var3": "Только названием.",
    "var4": "Ничем не отличаются."
  },
  {
    "id": 297,
    "image_id": null,
    "correct": 3,
    "text": "Какие электроды входят в состав триода?",
    "var1": "Анод, катод, управляющая сетка, экранная сетка, подогреватель.",
    "var2": "Первый анод, второй анод, катод, фокусирующий электрод, экранная сетка, подогреватель.",
    "var3": "Анод, катод, управляющая сетка, подогреватель.",
    "var4": "Анод, катод, управляющая сетка, экранная сетка, антидинатронная сетка, подогреватель."
  },
  {
    "id": 298,
    "image_id": null,
    "correct": 2,
    "text": "Какие электроды входят в состав тетрода?",
    "var1": "Первый анод, второй анод, катод, фокусирующий электрод, экранная сетка, подогреватель.",
    "var2": "Анод, катод, управляющая сетка, экранная сетка, подогреватель.",
    "var3": "Анод, катод, управляющая сетка, экранная сетка, антидинатронная сетка, подогреватель.",
    "var4": "Анод, катод, управляющая сетка, подогреватель."
  },
  {
    "id": 299,
    "image_id": null,
    "correct": 3,
    "text": "Какие электроды входят в состав пентода?",
    "var1": "Анод, катод, управляющая сетка, подогреватель.",
    "var2": "Анод, катод, управляющая сетка, экранная сетка, подогреватель.",
    "var3": "Анод, катод, управляющая сетка, экранная сетка, антидинатронная сетка, подогреватель.",
    "var4": "Первый анод, второй анод, катод, фокусирующий электрод, экранная сетка, подогреватель."
  },
  {
    "id": 300,
    "image_id": null,
    "correct": 4,
    "text": "Какую функцию выполняет операционный усилитель?",
    "var1": "Операционный усилитель в основном используется в высокочастотных схемах для усиления слабых сигналов.",
    "var2": "Операционный усилитель в основном используется в электронных калькуляторах для выполнения операций сложения и умножения.",
    "var3": "Операционный усилитель в основном используется как усилительный элемент усилителей мощности высокой частоты.",
    "var4": "Операционный усилитель в основном используется в схемах с глубокой отрицательной обратной связью, которая, благодаря высокому коэффициенту усиления ОУ, полностью определяет коэффициент передачи полученной схемы."
  },
  {
    "id": 301,
    "image_id": null,
    "correct": 1,
    "text": "Какие характеристики имеет классический идеальный операционный усилитель?",
    "var1": "Идеальный операционный усилитель имеет бесконечно большой коэффициент усиления, бесконечно большое входное сопротивление, нулевое выходное сопротивление, способность выставить на выходе любое значение напряжения, бесконечно большую скорость нарастания напряжения навыходе и бесконечно широкую полосу пропускания.",
    "var2": "Идеальный операционный усилитель имеет бесконечно большой коэффициент усиления, бесконечно большое входное сопротивление, бесконечно большое выходное сопротивление, способность выставить на выходе любое значение напряжения, бесконечно большую скорость нарастания напряжения на выходе и бесконечно широкую полосу пропускания.",
    "var3": "Идеальный операционный усилитель имеет бесконечно большой коэффициент усиления, бесконечно нулевое входное сопротивление, бесконечно большое выходное сопротивление, способность выставить на выходелюбое значение напряжения, бесконечно большую скорость нарастания напряжения на выходе и бесконечно широкую полосу пропускания.",
    "var4": "Идеальный операционный усилитель имеет единичный коэффициент усиления, бесконечно большое входное сопротивление, бесконечно большое выходное сопротивление, способность выставить на выходе любое значение напряжения, бесконечно большую скорость нарастания напряжения на выходе и бесконечно широкую полосу пропускания."
  },
  {
    "id": 302,
    "image_id": null,
    "correct": 3,
    "text": "Чем в основном определяется коэффициент усиления схемы с применением операционного усилителя?",
    "var1": "Типом операционного усилителя.",
    "var2": "Глубиной частотной коррекции.",
    "var3": "Глубиной отрицательной обратной связи, задаваемой внешними элементами.",
    "var4": "Напряжением питания операционного усилителя."
  },
  {
    "id": 303,
    "image_id": null,
    "correct": 1,
    "text": "Какое значение имеет входное сопротивление классического идеального операционного усилителя?",
    "var1": "Бесконечно большое.",
    "var2": "Переменное в зависимости от входного напряжения.",
    "var3": "Более 10 кОм.",
    "var4": "Бесконечно малое."
  },
  {
    "id": 304,
    "image_id": null,
    "correct": 3,
    "text": "Какое значение имеет выходное сопротивление классического идеального операционного усилителя?",
    "var1": "Бесконечно большое.",
    "var2": "Более 10 Ом.",
    "var3": "Бесконечно малое.",
    "var4": "Переменное, в зависимости от выходного напряжения."
  },
  {
    "id": 305,
    "image_id": null,
    "correct": 2,
    "text": "От чего зависит коэффициент усиления и частотные характеристики активного RC-фильтра, выполненного на операционном усилителе?",
    "var1": "От напряжения питания операционного усилителя.",
    "var2": "От величин сопротивлений резисторов и емкостей конденсаторов RCфильтра.",
    "var3": "От типа операционного усилителя.",
    "var4": "От тока, потребляемого операционным усилителем."
  },
  {
    "id": 306,
    "image_id": null,
    "correct": 4,
    "text": "Какое сопротивление у цепочки, состоящей из двух последовательно соединенных резисторов сопротивлением 3 Ома и 2 Ома?",
    "var1": "10 Ом.",
    "var2": "1 Ом.",
    "var3": "2,5 Ом.",
    "var4": "5 Ом."
  },
  {
    "id": 307,
    "image_id": null,
    "correct": 3,
    "text": "Какое сопротивление у цепочки, состоящей из двух параллельно соединенных резисторов сопротивлением 8 Ом каждый?",
    "var1": "16 Ом.",
    "var2": "2 Ом.",
    "var3": "4 Ом.",
    "var4": "8√2 Ом."
  },
  {
    "id": 308,
    "image_id": null,
    "correct": 3,
    "text": "Какая ёмкость у цепочки, состоящей из двух параллельно соединенных конденсаторов ёмкостью 3 пФ и 2 пФ?",
    "var1": "3 пФ.",
    "var2": "3,2 пФ.",
    "var3": "5 пФ.",
    "var4": "2 пФ."
  },
  {
    "id": 309,
    "image_id": null,
    "correct": 2,
    "text": "Какая ёмкость у цепочки, состоящей из двух последовательно соединенных конденсаторов ёмкостью 12 мкФ каждый?",
    "var1": "17,2 мкФ.",
    "var2": "6 мкФ.",
    "var3": "24 мкФ.",
    "var4": "12 мкФ."
  },
  {
    "id": 310,
    "image_id": null,
    "correct": 1,
    "text": "Какая индуктивность у цепочки, состоящей из двух последовательно соединенных катушек индуктивности индуктивностью 3 мкГн и 2 мкГн?",
    "var1": "5 мкГн.",
    "var2": "3 мкГн.",
    "var3": "2,5 мкГн.",
    "var4": "2 мкГн."
  },
  {
    "id": 311,
    "image_id": null,
    "correct": 4,
    "text": "Какая индуктивность у цепочки, состоящей из трёх параллельно соединенных катушек индуктивности индуктивностью 9 мкГн каждая?",
    "var1": "27 мкГн.",
    "var2": "1 мкГн.",
    "var3": "4,5 мкГн.",
    "var4": "3 мкГн."
  },
  {
    "id": 312,
    "image_id": null,
    "correct": 3,
    "text": "Чему равна резонансная частота параллельного LC-контура?",
    "var1": "F=L/(rC), где F – частота, L – индуктивность, C – ёмкость, r – сопротивление потерь.",
    "var2": "F=L2+C2, где F – частота, L – индуктивность, C – ёмкость.",
    "var3": "F=1/(2π√(LC)), где F – частота, L – индуктивность, C – ёмкость.",
    "var4": "F=L/(2π√C), где F – частота, L – индуктивность, C – ёмкость."
  },
  {
    "id": 313,
    "image_id": null,
    "correct": 3,
    "text": "Чему равна резонансная частота последовательного LC-контура?",
    "var1": "F=L/(2π√C), где F – частота, L – индуктивность, C – ёмкость.",
    "var2": "F=L/(rC), где F – частота, L – индуктивность, C – ёмкость, r – сопротивление потерь.",
    "var3": "F=1/(2π√(LC)), где F – частота, L – индуктивность, C – ёмкость.",
    "var4": "F=L2+C2 , где F – частота, L – индуктивность, C – ёмкость."
  },
  {
    "id": 314,
    "image_id": null,
    "correct": 4,
    "text": "Как называется явление, при котором напряжение на индуктивности, включенной последовательно с конденсатором, превышает общее напряжение цепи?",
    "var1": "Умножение добротности.",
    "var2": "Умножение напряжения.",
    "var3": "Резонанс токов.",
    "var4": "Резонанс напряжений."
  },
  {
    "id": 315,
    "image_id": null,
    "correct": 4,
    "text": "Как ведёт себя ток в последовательном LC-контуре, настроенном в резонанс?",
    "var1": "При резонансе ток не меняется.",
    "var2": "При резонансе ток равен нулю.",
    "var3": "При резонансе наблюдается минимум тока.",
    "var4": "При резонансе наблюдается максимум тока."
  },
  {
    "id": 316,
    "image_id": null,
    "correct": 3,
    "text": "Что происходит с током в параллельном LC-контуре при резонансе?",
    "var1": "При резонансе ток не меняется.",
    "var2": "При резонансе ток равен нулю.",
    "var3": "При резонансе наблюдается минимум тока.",
    "var4": "При резонансе наблюдается максимум тока."
  },
  {
    "id": 317,
    "image_id": null,
    "correct": 2,
    "text": "Чему равна добротность реального колебательного LC-контура с потерями?",
    "var1": "Добротность колебательного LC-контура равна отношению реактивного\nсопротивления конденсатора к реактивному сопротивлению индуктивности.",
    "var2": "Добротность колебательного LC-контура равна отношению реактивного сопротивления конденсатора (катушки индуктивности) на резонансной частоте к активному сопротивлению потерь, которое тем больше, чем больше потери в контуре.",
    "var3": "Добротность колебательного LC-контура равна отношению реактивного сопротивления индуктивности к реактивному сопротивлению, конденса-тора.",
    "var4": "Добротность колебательного LC-контура равна отношению активного сопротивления, вызванного потерями в контуре, к реактивному сопротивлению индуктивности."
  },
  {
    "id": 318,
    "image_id": null,
    "correct": 4,
    "text": "Назовите основные источники потерь в колебательном LC контуре.",
    "var1": "Потери в проводниках, соединяющих катушку и конденсатор.",
    "var2": "Потери в сердечнике конденсатора.",
    "var3": "Потери на намагничивание конденсатора.",
    "var4": "Потери в диэлектрике конденсатора, потери в сердечнике катушки, омические потери в обмотке катушки, потери в поле рассеяния."
  },
  {
    "id": 319,
    "image_id": null,
    "correct": 2,
    "text": "Какая формула используется для вычисления полосы пропускания колебательного контура по половинной мощности, если известна его резонансная частота и добротность?",
    "var1": "ΔF=2πF/Q, где ΔF – полоса пропускания контура по половинной мощности, F – его резонансная частота, Q – добротность.",
    "var2": "ΔF=F/Q, где ΔF – полоса пропускания контура по половинной мощности, F – его резонансная частота, Q – добротность.",
    "var3": "ΔF=2πFQ, где ΔF – полоса пропускания контура по половинной мощности, F – его резонансная частота, Q – добротность.",
    "var4": "ΔF=1/FQ, где ΔF – полоса пропускания контура по половинной мощности, F – его резонансная частота, Q – добротность."
  },
  {
    "id": 320,
    "image_id": null,
    "correct": 3,
    "text": "В каких единицах измеряется добротность контура?",
    "var1": "В Кулонах.",
    "var2": "В Вольтах.",
    "var3": "Добротность контура – безразмерная величина.",
    "var4": "В Амперах."
  },
  {
    "id": 321,
    "image_id": null,
    "correct": 4,
    "text": "Перечислите четыре основных группы электрических фильтров в зависимости от частот, которые они пропускают?",
    "var1": "Фильтр полосовых частот, фильтр центральных частот, фильтр начальных частот, фильтр конечных частот.",
    "var2": "Задерживающий фильтр, усиливающий фильтр, модулирующий фильтр, детектирующий фильтр.",
    "var3": "Фильтр радиочастот, фильтр звуковых частот, фильтр телевизионных частот, фильтр СВЧ – частот.",
    "var4": "Фильтр нижних частот, фильтр верхних частот, полосовой пропускающий фильтр, полосовой задерживающий (режекторный) фильтр."
  },
  {
    "id": 322,
    "image_id": 9,
    "correct": 2,
    "text": "На какой из схем изображён Г-образный фильтр?",
    "var1": "Вариант 1.",
    "var2": "Вариант 2.",
    "var3": "Вариант 3.",
    "var4": "Вариант 4."
  },
  {
    "id": 323,
    "image_id": 9,
    "correct": 1,
    "text": "На какой из схем изображён П-образный фильтр?",
    "var1": "Вариант 1.",
    "var2": "Вариант 2.",
    "var3": "Вариант 3.",
    "var4": "Вариант 4."
  },
  {
    "id": 324,
    "image_id": null,
    "correct": 1,
    "text": "Каков порядок настройки П-фильтра передатчика при согласовании передатчика с антенной?",
    "var1": "Конденсатором со стороны антенны добиться максимума анодного тока, затем конденсатором со стороны анода лампы добиться минимума анодного тока. Повторить эту процедуру несколько раз.",
    "var2": "Установить конденсатор со стороны анода лампы в среднее положение, затем конденсатором со стороны антенны добиться максимума тока в антенне.",
    "var3": "Конденсатором со стороны антенны добиться минимума анодного тока, затем конденсатором со стороны анода лампы добиться максимума анодного тока. Повторить эту процедуру несколько раз.",
    "var4": "Установить конденсатор со стороны антенны в среднее положение, затем конденсатором со стороны анода лампы добиться максимума тока вантенне."
  },
  {
    "id": 325,
    "image_id": null,
    "correct": 3,
    "text": "На выходе высоковольтного источника питания с выходным напряжением 3000 В установлен конденсатор ёмкостью 50 мкФ, зашунтированный резистором сопротивлением 100 кОм. До какого значение упадёт напряжение на выходе источника через 5 секунд после его выключения из сети?",
    "var1": "10 В.",
    "var2": "300 В.",
    "var3": "1110 В.",
    "var4": "2900 В."
  },
  {
    "id": 326,
    "image_id": 10,
    "correct": 1,
    "text": "На какой из схем изображён однополупериодный выпрямитель?",
    "var1": "Вариант 1.",
    "var2": "Вариант 2.",
    "var3": "Вариант 3.",
    "var4": "Вариант 4."
  },
  {
    "id": 327,
    "image_id": 10,
    "correct": 2,
    "text": "На какой из схем изображён двухполупериодный выпрямитель?",
    "var1": "Варианты 1 и 4.",
    "var2": "Варианты 2 и 3.",
    "var3": "Только вариант 2.",
    "var4": "Только вариант 1."
  },
  {
    "id": 328,
    "image_id": 10,
    "correct": 2,
    "text": "На какой из схем изображён мостовой выпрямитель?",
    "var1": "Вариант 1.",
    "var2": "Вариант 2.",
    "var3": "Вариант 3.",
    "var4": "Вариант 4."
  },
  {
    "id": 329,
    "image_id": 11,
    "correct": 2,
    "text": "Какие схемы сглаживания применяются в источниках питания?",
    "var1": "Варианты 3 и 4.",
    "var2": "Варианты 1 и 3.",
    "var3": "Только вариант 2.",
    "var4": "Только вариант 3."
  },
  {
    "id": 330,
    "image_id": null,
    "correct": 3,
    "text": "Чему равен коэффициент усиления усилителя переменного напряжения, если при действующем значении напряжения на его входе раным 10 В действующее значение напряжения на его выходе равно 50В?",
    "var1": "5дб.",
    "var2": "Минус 10 дб.",
    "var3": "14 дб.",
    "var4": "10дб."
  },
  {
    "id": 331,
    "image_id": 12,
    "correct": 1,
    "text": "На какой из схем изображён диодный детектор амплитудно-модулированных сигналов?",
    "var1": "Вариант 1.",
    "var2": "Ни один из вариантов.",
    "var3": "Оба варианта.",
    "var4": "Вариант 2."
  },
  {
    "id": 332,
    "image_id": 12,
    "correct": 2,
    "text": "На какой из схем изображён частотный дискриминатор, предназначенный для детектирования частотно-модулированных сигналов?",
    "var1": "Вариант 1.",
    "var2": "Вариант 2.",
    "var3": "Оба варианта.",
    "var4": "Ни один из вариантов."
  },
  {
    "id": 333,
    "image_id": null,
    "correct": 4,
    "text": "Каков принцип действия демодулятора перемножительного типа? Каков принцип действия демодулятора перемножительного типа?",
    "var1": "Деление двух сигналов друг на друга.",
    "var2": "Сложение двух сигналов.",
    "var3": "Вычитание одного сигнала из другого.",
    "var4": "Перемножение двух сигналов."
  },
  {
    "id": 334,
    "image_id": null,
    "correct": 3,
    "text": "Какие факторы влияют на стабильность частоты гетеродина?",
    "var1": "Уровень громкости УНЧ трансивера.",
    "var2": "Режим работы выходного каскада трансивера.",
    "var3": "Механическая прочность конструкции, температурные коэффициенты элементов частотозадающей цепи, изоляция их от влияния внешних факторов.",
    "var4": "Форма генерируемого сигнала."
  },
  {
    "id": 335,
    "image_id": null,
    "correct": 4,
    "text": "Какие компоненты определяют частоту LC-генератора?",
    "var1": "Емкость и тип транзистора.",
    "var2": "Индуктивность и напряжение питания.",
    "var3": "Коэффициент усиления активного элемента.",
    "var4": "Значения L и С частотозадающей цепи."
  },
  {
    "id": 336,
    "image_id": null,
    "correct": 3,
    "text": "Каковы основные свойства гетеродина с использованием кварцевого резонатора?",
    "var1": "Большой выходной уровень генерируемой частоты.",
    "var2": "Широкий диапазон перестройки.",
    "var3": "Стабильная частота осцилляции, невозможность перестройки в широком диапазоне частот.",
    "var4": "Гетеродин не требующий источника питания."
  },
  {
    "id": 337,
    "image_id": null,
    "correct": 4,
    "text": "Какие компоненты используются в гетеродине, управляемом напряжением?",
    "var1": "Оптрон, реле, триггер.",
    "var2": "Индуктивность, переменная емкость.",
    "var3": "Валкодер, вариометр.",
    "var4": "Варикап, диод."
  },
  {
    "id": 338,
    "image_id": null,
    "correct": 2,
    "text": "Какие основные компоненты используются в петле фазовой автоподстройки частоты?",
    "var1": "Кварцевый фильтр, электромеханический фильтр.",
    "var2": "Фазовый детектор генератор, управляемый напряжением, делитель частоты, фильтр.",
    "var3": "Умножитель частоты, фильтр.",
    "var4": "Цифровая шкала."
  },
  {
    "id": 339,
    "image_id": null,
    "correct": 4,
    "text": "Чем определяется частота синтезатора на основе петле фазовой автоподстройки частоты (ФАПЧ)?",
    "var1": "Частотой настройки приемника.",
    "var2": "Частотой первой ПЧ.",
    "var3": "Частота синтезатора отображается на цифровой шкале.",
    "var4": "Коэффициентом деления частоты опорного генератора, частотой сравнения ФАПЧ."
  },
  {
    "id": 340,
    "image_id": null,
    "correct": 3,
    "text": "Каково назначение устройств цифровой обработки сигналов, применяемых в трансивере?",
    "var1": "Настройка в резонанс встроенного тюнера.",
    "var2": "Индикация состояния функциональных узлов трансивера.",
    "var3": "Фильтрация сигналов, понижение шумов, импульсных помех, режекция узкополосных помех.",
    "var4": "Защита выходного каскада от перегрузок."
  },
  {
    "id": 341,
    "image_id": 13,
    "correct": 2,
    "text": "На каком из рисунков изображена структурная схема супергетеродинного приёмника с одним преобразованием?",
    "var1": "На обоих рисунках.",
    "var2": "Вариант 1.",
    "var3": "Вариант 2.",
    "var4": "Ни на одном из рисунков."
  },
  {
    "id": 342,
    "image_id": 13,
    "correct": 3,
    "text": "На каком из рисунков изображена структурная схема супергетеродинного приёмника с двумя преобразованиями?",
    "var1": "Ни на одном из рисунков.",
    "var2": "Вариант 1.",
    "var3": "Вариант 2.",
    "var4": "На обоих рисунках."
  },
  {
    "id": 343,
    "image_id": 14,
    "correct": 4,
    "text": "На каком из рисунков изображена структурная схема супергетеродинного приёмника для приёма однополосных сигналов?",
    "var1": "На обоих рисунках.",
    "var2": "Вариант 2.",
    "var3": "Ни на одном из рисунков.",
    "var4": "Вариант 1."
  },
  {
    "id": 344,
    "image_id": 14,
    "correct": 2,
    "text": "На каком из рисунков изображена структурная схема супергетеродинного приёмника для приёма частотно - модулированных сигналов?",
    "var1": "Ни на одном из рисунков.",
    "var2": "Вариант 2.",
    "var3": "На обоих рисунках.",
    "var4": "Вариант 1."
  },
  {
    "id": 345,
    "image_id": null,
    "correct": 3,
    "text": "Каково назначение усилителя высокой частоты радиоприёмника? Каково назначение усилителя высокой частоты радиоприёмника?",
    "var1": "Защита смесителя от перегрузки.",
    "var2": "Фильтрация побочных каналов приема.",
    "var3": "Усиление с целью получения необходимой чувствительности приёмника.",
    "var4": "Генерация сигналов промежуточной частоты."
  },
  {
    "id": 346,
    "image_id": null,
    "correct": 4,
    "text": "Каково назначение гетеродина радиоприёмника?",
    "var1": "Защита выходного каскада трансивера.",
    "var2": "Фильтрация промежуточной частоты.",
    "var3": "Фильтрация побочных каналов приема.",
    "var4": "Генерирование сигнала с необходимой частотой."
  },
  {
    "id": 347,
    "image_id": null,
    "correct": 2,
    "text": "Каково назначение преобразователя частоты радиоприёмника?",
    "var1": "Усиление сигнала промежуточной частоты.",
    "var2": "Перенос части спектра на входе преобразователя в другую часть спектра.",
    "var3": "Детектирование сигнала.",
    "var4": "Преобразование части спектра на входе преобразователя в постоянный ток."
  },
  {
    "id": 348,
    "image_id": null,
    "correct": 4,
    "text": "Каково назначение усилителя промежуточной частоты радиоприёмника?",
    "var1": "Формирование сигнала АРУ.",
    "var2": "Оптимизация работы смесителя и УВЧ.",
    "var3": "Автоматическая подстройка частоты приема.",
    "var4": "Обеспечение, наряду с УНЧ, основного усиления принимаемого сигнала."
  },
  {
    "id": 349,
    "image_id": null,
    "correct": 2,
    "text": "На какие свойства радиоприёмника влияет избирательность по соседнему каналу?",
    "var1": "На способность принимать слабые сигналы при отсутствии мощных помех.",
    "var2": "На способность принимать слабые сигналы при наличии мощной помехи вблизи рабочей частоты.",
    "var3": "На способность принимать слабые сигналы при наличии мощной импульсной помехи.",
    "var4": "На способность принимать слабые сигналы при наличии мощной помехи вдали от рабочей частоты."
  },
  {
    "id": 350,
    "image_id": null,
    "correct": 4,
    "text": "На какие свойства радиоприёмника влияет избирательность по зеркальному каналу?",
    "var1": "На способность принимать слабые сигналы при отсутствии мощных помех.",
    "var2": "На способность принимать слабые сигналы при наличии мощной импульсной помехи.",
    "var3": "На способность принимать слабые сигналы при наличии мощной помехи вблизи рабочей частоты.",
    "var4": "На способность принимать слабые сигналы при наличии мощной помехи на частоте зеркального канала."
  },
  {
    "id": 351,
    "image_id": null,
    "correct": 3,
    "text": "На какие свойства радиоприёмника влияет его чувствительность?",
    "var1": "На способность принимать слабые сигналы при наличии мощной помехи вдали от рабочей частоты.",
    "var2": "На способность принимать слабые сигналы при наличии мощной помехи вблизи рабочей частоты.",
    "var3": "На способность принимать слабые сигналы при отсутствии мощных помех.",
    "var4": "На способность принимать слабые сигналы при наличии мощной импульсной помехи."
  },
  {
    "id": 352,
    "image_id": null,
    "correct": 4,
    "text": "На какие свойства радиоприёмника влияет его динамический диапазон?",
    "var1": "На способность принимать сильные сигналы при наличии мощной импульсной помехи.",
    "var2": "На способность принимать очень слабые сигналы при отсутствии мощных помех.",
    "var3": "На способность принимать узкополосные сигналы.",
    "var4": "На способность принимать слабые сигналы при наличии мощных помех в полосе входного фильтра."
  },
  {
    "id": 353,
    "image_id": 15,
    "correct": 1,
    "text": "На какой из схем изображён простейший телеграфный передатчик?",
    "var1": "Вариант 1.",
    "var2": "Вариант 2.",
    "var3": "На обеих схемах.",
    "var4": "Ни на одной из схем."
  },
  {
    "id": 354,
    "image_id": 15,
    "correct": 2,
    "text": "На какой из схем изображён простейший однополосный передатчик, собранный по фильтровой схеме?",
    "var1": "Вариант 1.",
    "var2": "Вариант 2.",
    "var3": "На обеих схемах.",
    "var4": "Ни на одной из схем."
  },
  {
    "id": 355,
    "image_id": 16,
    "correct": 1,
    "text": "На какой из схем изображён передатчик с частотной модуляцией, собранный по схеме на основе петли фазовой автоподстройки частоты",
    "var1": "Вариант 1.",
    "var2": "Вариант 2.",
    "var3": "На обеих схемах.",
    "var4": "Ни на одной из схем."
  },
  {
    "id": 356,
    "image_id": null,
    "correct": 2,
    "text": "На какие свойства радиопередатчика влияет нелинейность его выходных каскадов",
    "var1": "На стабильность частоты.",
    "var2": "На уровень внеполосных и побочных излучений.",
    "var3": "На максимальную дальность связи.",
    "var4": "На выходную мощность."
  },
  {
    "id": 357,
    "image_id": null,
    "correct": 2,
    "text": "Каковы основные свойства полуволновой антенны, запитанной в центре полотна (диполя)?",
    "var1": "Входное сопротивление около 200 Ом, диаграмма в горизонтальной плоскости в виде восьмёрки вдоль полотна антенны.",
    "var2": "Входное сопротивление около 73 Ом, диаграмма в горизонтальной плоскости в виде восьмёрки перпендикулярно полотну антенны.",
    "var3": "Входное сопротивление около 300 Ом, круговая диаграмма в горизонтальной плоскости.",
    "var4": "Входное сопротивление около 36 Ом, круговая диаграмма в горизонтальной плоскости."
  },
  {
    "id": 358,
    "image_id": null,
    "correct": 3,
    "text": "Каковы основные свойства рамочной антенны с периметром рамки равным длине волны?",
    "var1": "Входное сопротивление около 50 Ом, круговая диаграмма в горизонтальной плоскости.",
    "var2": "Входное сопротивление около 300 Ом, диаграмма в виде восьмёрки в плоскости рамки.",
    "var3": "Входное сопротивление около 100 Ом, диаграмма в виде восьмёрки перпендикулярно плоскости рамки.",
    "var4": "Входное сопротивление около 36 Ом, диаграмма в виде восьмёрки в плоскости рамки."
  },
  {
    "id": 359,
    "image_id": null,
    "correct": 3,
    "text": "Как соотносятся друг с другом длины активного элемента (V), директора (и рефлектора (R) в трёхэлементной антенне типа «волновоканал»?",
    "var1": "D > V > R",
    "var2": "V < D < R",
    "var3": "D < V < R",
    "var4": "D < R< V "
  },
  {
    "id": 360,
    "image_id": null,
    "correct": 2,
    "text": "Каково назначение противовесов вертикальной четвертьволновой антенны?",
    "var1": "Назначение противовесов –компенсировать реактивное сопротивление вертикальной части.",
    "var2": "Назначение противовесов -принять ток в сумме равный току в вертикальной части, при этом противовесы не излучают.",
    "var3": "Назначение противовесов -принять ток в сумме равный току в вертикальной части, при этом противовесы излучают такую же мощность, как ивертикальная часть.",
    "var4": "Назначение противовесов – грозозащита."
  },
  {
    "id": 361,
    "image_id": null,
    "correct": 3,
    "text": " Какова зависимость коэффициента усиления антенны с параболическим отражателем от диаметра отражателя при неизменной рабочей частоте?",
    "var1": "При увеличении диаметра параболической антенны коэффициент усиления антенны не меняется.",
    "var2": "При увеличении диаметра параболической антенны коэффициент усиления антенны падает.",
    "var3": "При увеличении диаметра параболической антенны – растет коэффициент усиления антенны.",
    "var4": "У параболической антенны нет коэффициента усиления."
  },
  {
    "id": 362,
    "image_id": null,
    "correct": 1,
    "text": "Из каких составных частей состоит рупорная антенна?",
    "var1": "Возбуждающий волновод, рупор.",
    "var2": "Рупор и статор.",
    "var3": "Рупор и ротор.",
    "var4": "Набор колец в пространстве."
  },
  {
    "id": 363,
    "image_id": null,
    "correct": 4,
    "text": "Из каких составных частей состоит спиральная антенна?",
    "var1": "Диполь и уголковый отражатель.",
    "var2": "Набор колец в пространстве.",
    "var3": "Набор колец на единой траверсе.",
    "var4": "Спираль в плоскости или объеме."
  },
  {
    "id": 364,
    "image_id": null,
    "correct": 4,
    "text": "Из каких составных частей состоит зеркальная антенна с параболическим рефлектором?",
    "var1": "Диполь и уголковый отражатель.",
    "var2": "Набор колец в пространстве.",
    "var3": "Рупор и кабель.",
    "var4": "Параболический отражатель, облучатель."
  },
  {
    "id": 365,
    "image_id": null,
    "correct": 4,
    "text": "Каково соотношение между шириной основного лепестка диаграммы направленности антенны и её коэффициентом усиления?",
    "var1": "Чем шире диаграмма направленности, тем выше коэффициент усиления антенны.",
    "var2": "Чем уже диаграмма направленности, тем ниже коэффициент усиления антенны.",
    "var3": "Коэффициент усиления от ширины диаграммы направленности антенны не зависит.",
    "var4": "Чем уже диаграмма направленности, тем выше коэффициент усиления антенны."
  },
  {
    "id": 366,
    "image_id": null,
    "correct": 2,
    "text": "Радиоволны какой поляризации излучает полуволновый диполь, подвешенный горизонтально?",
    "var1": "Круговой.",
    "var2": "Горизонтальной.",
    "var3": "Эллиптической.",
    "var4": "Вертикальной."
  },
  {
    "id": 367,
    "image_id": null,
    "correct": 2,
    "text": "Радиоволны какой поляризации излучает четвертьволновая вертикальная антенна?",
    "var1": "Квадратной.",
    "var2": "Вертикальной.",
    "var3": "Горизонтальной.",
    "var4": "Круговой."
  },
  {
    "id": 368,
    "image_id": null,
    "correct": 2,
    "text": "Какая из перечисленных антенн может излучать радиоволны с круговой поляризацией?",
    "var1": "Ромбическая.",
    "var2": "Спиральная.",
    "var3": "Телескопическая.",
    "var4": "Дипольная."
  },
  {
    "id": 369,
    "image_id": null,
    "correct": 1,
    "text": "В какой точке полуволнового диполя имеется максимум тока?",
    "var1": "В точке питания.",
    "var2": "Ток в диполе везде одинаковый.",
    "var3": "На концах диполя.",
    "var4": "На расстоянии λ от точки питания."
  },
  {
    "id": 370,
    "image_id": null,
    "correct": 2,
    "text": "В какой точке полуволнового диполя имеется максимум напряжения?",
    "var1": "На расстоянии λ от точки питания.",
    "var2": "На концах диполя.",
    "var3": "В точке питания.",
    "var4": "Напряжение везде одинаково, из-за малого сопротивления полотна."
  },
  {
    "id": 371,
    "image_id": null,
    "correct": 3,
    "text": "В какой точке четвертьволновой вертикальной антенны имеется максимум тока?",
    "var1": "В середине.",
    "var2": "На 1/4 длины антенны снизу.",
    "var3": "Внизу.",
    "var4": "В верхней точке."
  },
  {
    "id": 372,
    "image_id": null,
    "correct": 3,
    "text": "В какой точке четвертьволновой вертикальной антенны имеется максимум напряжения?",
    "var1": "Напряжение везде одинаково, из-за малого сопротивления полотна.",
    "var2": "В середине.",
    "var3": "В верхней.",
    "var4": "Внизу."
  },
  {
    "id": 373,
    "image_id": null,
    "correct": 2,
    "text": "На каких диапазонах российские радиооператоры могут проводить радиосвязи с отражением от Луны?",
    "var1": "144 МГц и выше.",
    "var2": "47 ГГц и выше.",
    "var3": "433 МГц и выше.",
    "var4": "1300 МГц и выше."
  },
  {
    "id": 375,
    "image_id": null,
    "correct": 4,
    "text": "Радиоволны какой поляризации излучает антенна \"перевёрнутое V\"?",
    "var1": "Только вертикальной.",
    "var2": "Горизонтальной и вертикальной.",
    "var3": "Только горизонтальной.",
    "var4": "Круговой."
  },
  {
    "id": 376,
    "image_id": null,
    "correct": 3,
    "text": "В течение какой части периода усиливаемого сигнала открыта лампа или транзистор усилителя мощности радиостанции, работающего в классе «B»?",
    "var1": "Усилительный элемент открыт в интервале от всего периода до половины периода.",
    "var2": "Усилительный элемент закрыт весь период.",
    "var3": "Усилительный элемент открыт в течение половины периода.",
    "var4": "Усилительный элемент открыт в течение менее половины периода."
  },
  {
    "id": 377,
    "image_id": null,
    "correct": 1,
    "text": "В течение какой части периода усиливаемого сигнала открыта лампа или транзистор усилителя мощности радиостанции, работающего в классе «АB»?",
    "var1": "Усилительный элемент открыт в интервале от всего периода до половины периода.",
    "var2": "Усилительный элемент открыт в течение менее половины периода.",
    "var3": "Усилительный элемент открыт в течение всего периода.",
    "var4": "Усилительный элемент закрыт весь период."
  },
  {
    "id": 378,
    "image_id": null,
    "correct": 2,
    "text": "В течение какой части периода усиливаемого сигнала открыта лампа или транзистор усилителя мощности радиостанции, работающего в классе «C»?",
    "var1": "Усилительный элемент закрыт весь период.",
    "var2": "Усилительный элемент открыт в течение менее половины периода.",
    "var3": "Усилительный элемент открыт в интервале от всего периода до половины периода.",
    "var4": "Усилительный элемент открыт в течение всего периода."
  },
  {
    "id": 379,
    "image_id": null,
    "correct": 3,
    "text": "В каком режиме усилитель мощности радиостанции имеет наилучшую линейность, наименьшие искажения и уровень гармоник?",
    "var1": "Режим С.",
    "var2": "Режим В.",
    "var3": "Режим А.",
    "var4": "Режим АВ."
  },
  {
    "id": 380,
    "image_id": null,
    "correct": 3,
    "text": "Совпадают ли фазы тока и напряжения в электрической цепи состоящей из идеального источника переменного тока, к выводам которого подключен конденсатор?",
    "var1": "Определить взаимоотношение фаз, не зная ёмкости конденсатора, невозможно.",
    "var2": "Фазы совпадают.",
    "var3": "Не совпадают. Фаза напряжения на конденсаторе отстаёт от фазы переменного тока.",
    "var4": "Не совпадают. Фаза напряжения на конденсаторе опережает фазу переменного тока."
  },
  {
    "id": 381,
    "image_id": null,
    "correct": 4,
    "text": "Чему равно реактивное сопротивление конденсатора?",
    "var1": "Xc=2πFC, где F-частота, С – ёмкость конденсатора.",
    "var2": "Xc=πFC/2, где F-частота, С – ёмкость конденсатора.",
    "var3": "Xc=2/(πFC), где F-частота, С – ёмкость конденсатора.",
    "var4": "Xc=1/(2πFC), где F-частота, С – ёмкость конденсатора."
  },
  {
    "id": 382,
    "image_id": null,
    "correct": 4,
    "text": "Совпадают ли фазы тока и напряжения в электрической цепи состоящей из идеального источника переменного тока, к выводам которого подключена катушка индуктивности?",
    "var1": "Определить взаимоотношение фаз, не зная индуктивности катушки, невозможно.",
    "var2": "Не совпадают. Фаза напряжения на катушке индуктивности отстаёт от фазы переменного тока.",
    "var3": "Фазы совпадают.",
    "var4": "Не совпадают. Фаза напряжения на катушке индуктивности опережает фазу переменного тока."
  },
  {
    "id": 383,
    "image_id": null,
    "correct": 4,
    "text": "Каковы основные свойства усилительного каскада на биполярном транзисторе, выполненные по схеме с общей базой?",
    "var1": "Обладает большим коэффициент усиления по току, напряжению и по мощности. Фаза сигнала не инвертируется.",
    "var2": "Обладает большим коэффициент усиления по току, напряжению и по мощности. Фаза сигнала инвертируется.",
    "var3": "Обладает большим входным сопротивлением и малым выходным сопротивлением и Коэффициент усиления по напряжению меньше единицы.",
    "var4": "Обладает малым входным и большим выходным сопротивлением. Имеет коэффициент усиления по току, близкий к единице, и большой коэффициент усиления по напряжению. Фаза сигнала не инвертируется."
  },
  {
    "id": 384,
    "image_id": null,
    "correct": 1,
    "text": "Каковы основные свойства усилительного каскада на биполярном транзисторе, выполненные по схеме с общим эмиттером?",
    "var1": "Обладает большим коэффициент усиления по току, напряжению и по мощности. Фаза сигнала инвертируется.",
    "var2": "Обладает большим коэффициентом усиления по току, напряжению и по мощности. Фаза сигнала не инвертируется.",
    "var3": "Обладает малым входным и большим выходным сопротивлением. Имеет коэффициент усиления по току, близкий к единице, и большой коэффициент усиления по напряжению. Фаза сигнала не инвертируется.",
    "var4": "Обладает большим входным сопротивлением и малым выходным сопротивлением и Коэффициент усиления по напряжению меньше единицы."
  },
  {
    "id": 385,
    "image_id": null,
    "correct": 4,
    "text": "Каковы основные свойства усилительного каскада на биполярном транзисторе, выполненные по схеме с общим коллектором?",
    "var1": "Обладает большим коэффициентом усиления по току, напряжению и по мощности. Фаза сигнала не инвертируется.",
    "var2": "Обладает малым входным и большим выходным сопротивлением. Имеет коэффициент усиления по току, близкий к единице, и большой коэффици-ент усиления по напряжению. Фаза сигнала не инвертируется.",
    "var3": "Обладает большим коэффициент усиления по току, напряжению и по мощности. Фаза сигнала инвертируется.",
    "var4": "Обладает большим входным сопротивлением и малым выходным сопротивлением и Коэффициент усиления по напряжению меньше единицы."
  },
  {
    "id": 386,
    "image_id": null,
    "correct": 1,
    "text": "В каком режиме усилитель мощности радиостанции имеет наилучший коэффициент полезного действия?",
    "var1": "Режим C.",
    "var2": "Режим АВ.",
    "var3": "Режим А.",
    "var4": "Режим В."
  },
  {
    "id": 387,
    "image_id": null,
    "correct": 4,
    "text": "В каких единицах измеряется электрическое напряжение?",
    "var1": "Ватт.",
    "var2": "Ампер.",
    "var3": "Ом.",
    "var4": "Вольт."
  },
  {
    "id": 388,
    "image_id": null,
    "correct": 1,
    "text": "В каких единицах измеряется сопротивление?",
    "var1": "Ом.",
    "var2": "Ватт.",
    "var3": "Вольт.",
    "var4": "Фарада."
  },
  {
    "id": 389,
    "image_id": null,
    "correct": 4,
    "text": "В каких единицах измеряется ёмкость конденсатора?",
    "var1": "Вольт.",
    "var2": "Ватт.",
    "var3": "Ом.",
    "var4": "Фарада."
  },
  {
    "id": 390,
    "image_id": null,
    "correct": 2,
    "text": "При каком значении коэффициента стоячей волны (КСВ) достигается наиболее полное согласование антенны с линией питания?",
    "var1": "При КСВ =3",
    "var2": "При КСВ =1,0",
    "var3": "При КСВ =2",
    "var4": "При КСВ =0,5 "
  },
  {
    "id": 391,
    "image_id": null,
    "correct": 1,
    "text": "Куда включается измеритель коэффициента стоячей волны (КСВ) для измерения степени согласования антенны с радиостанцией?",
    "var1": "Между радиостанцией и линией питания, идущей к антенне, либо между линией питания, идущей к антенне, и антенной, либо в разрыв линии питания.",
    "var2": "Между радиостанцией и эквивалентом нагрузки.",
    "var3": "Между радиостанцией и источником питания.",
    "var4": "Между антенной и эквивалентом нагрузки."
  },
  {
    "id": 392,
    "image_id": null,
    "correct": 2,
    "text": "Как Регламентом радиосвязи Международного союза электросвязи определен термин «пиковая мощность огибающей радиостанции»?",
    "var1": "Подводимая от передатчика к фидеру антенны мощность, усреднённая в течение достаточно длительного промежутка времени по сравнению с наиболее низкой частотой, встречающейся при модуляции в нормальных условиях работы.",
    "var2": "Подводимая от передатчика к фидеру антенны мощность, усреднённая за время одного радиочастотного периода, соответствующего максимальной амплитуде модуляционной огибающей при нормальных условиях работы.",
    "var3": "Подводимая от передатчика к фидеру антенны мощность, усреднённая за 20 миллисекунд.",
    "var4": "Подводимая от передатчика к фидеру антенны мощность, усреднённая за время одного радиочастотного периода при отсутствии модуляции."
  },
  {
    "id": 393,
    "image_id": null,
    "correct": 2,
    "text": "Как Регламентом радиосвязи Международного союза электросвязи определен термин «средняя мощность радиостанции»?",
    "var1": "Подводимая от передатчика к фидеру антенны мощность, усреднённая за 20 миллисекунд.",
    "var2": "Подводимая от передатчика к фидеру антенны мощность, усреднённая в течение достаточно длительного промежутка времени по сравнению с наиболее низкой частотой, встречающейся при модуляции в нормальных условиях работы.",
    "var3": "Подводимая от передатчика к фидеру антенны мощность, усреднённая за время одного радиочастотного периода при отсутствии модуляции.",
    "var4": "Подводимая от передатчика к фидеру антенны мощность, усреднённая за время одного радиочастотного периода, соответствующего максимальной амплитуде модуляционной огибающей при нормальных условиях работы."
  },
  {
    "id": 394,
    "image_id": null,
    "correct": 4,
    "text": "Как Регламентом радиосвязи Международного союза электросвязи определен термин «мощность несущей радиостанции»?",
    "var1": "Подводимая от передатчика к фидеру антенны мощность, усреднённая за 20 миллисекунд.",
    "var2": "Подводимая от передатчика к фидеру антенны мощность, усреднённая за время одного радиочастотного периода, соответствующего максимальной амплитуде модуляционной огибающей при нормальных условиях работы.",
    "var3": "Подводимая от передатчика к фидеру антенны мощность, усреднённая в течение достаточно длительного промежутка времени по сравнению с наиболее низкой частотой, встречающейся при модуляции в нормальных условиях работы.",
    "var4": "Подводимая от передатчика к фидеру антенны мощность, усреднённая за время одного радиочастотного периода при отсутствии модуляции."
  },
  {
    "id": 395,
    "image_id": null,
    "correct": 2,
    "text": "Какова частота зеркального канала супергетеродинного приёмника, осуществляющего приём телеграфных сигналов на частоте 14060 кГц при промежуточной частоте 8000 кГц и частоте гетеродина 22060 кГц?",
    "var1": "44120 кГц.",
    "var2": "30060 кГц.",
    "var3": "При таком соотношении частот зеркального канала не существует.",
    "var4": "6040 кГц."
  },
  {
    "id": 396,
    "image_id": null,
    "correct": 3,
    "text": "Какие частоты, из перечисленных, являются частотами «соседнего канала» супергетеродинного приёмника, осуществляющего приём онополосных сигналов в полосе 7060 - 7063 кГц при промежуточночастоте 8000 кГц и частоте гетеродина 15060 кГц?",
    "var1": "22060кГц, 22063кГц.",
    "var2": "7999 кГц, 8001 кГц.",
    "var3": "7064кГц, 7059кГц.",
    "var4": "15059кГц, 15061кГц."
  },
  {
    "id": 397,
    "image_id": null,
    "correct": 1,
    "text": "Какова максимально допустимая суммарная паспортная мощность рассеивания на анодах одной или несколькими генераторных ламп, используемых в усилителе мощности любительской радиостанции?",
    "var1": "Не более разрешенной мощности, умноженной на коэффициент 3 (три).",
    "var2": "Такого ограничения нет.",
    "var3": "Не более разрешенной мощности.",
    "var4": "Не более разрешенной мощности, умноженной на коэффициент 5 (пять)."
  },
  {
    "id": 398,
    "image_id": null,
    "correct": 1,
    "text": "Какой параметр радиоприёмника характеризует его шумовая температура?",
    "var1": "Чувствительность радиоприёмника.",
    "var2": "Акустический шум, производимый вентиляторами при охлаждении радиоприёмника.",
    "var3": "Способность радиоприёмника работать при повышенных и пониженных значениях температуры окружающей среды.",
    "var4": "Избирательность радиоприёмника."
  },
  {
    "id": 399,
    "image_id": null,
    "correct": 1,
    "text": "Усилитель мощности усиливает сигнал на 20 Дб. Какая мощность будет на выходе идеального усилителя при мощности, подаваемой на вход усилителя, равной 5 Вт?",
    "var1": "500 Вт.",
    "var2": "10 Вт.",
    "var3": "100 Вт.",
    "var4": "25 Вт."
  },
  {
    "id": 400,
    "image_id": null,
    "correct": 4,
    "text": "К трансиверу, имеющему выходную мощность 5 Вт последовательно подключены два идеальных усилителя мощности с коэффициентами усиления 3 Дб и 20 Дб. Какая мощность будет на выходе второго усилителя",
    "var1": "100 Вт.",
    "var2": "500 Вт.",
    "var3": "25 Вт.",
    "var4": "1000 Вт."
  },
  {
    "id": 401,
    "image_id": null,
    "correct": 2,
    "text": "Как связаны между собой пиковая и средняя мощность однополосного передатчика?",
    "var1": "Пиковая и средняя мощность однополосного передатчика никак не связаны друг с другом.",
    "var2": "Pср=(2/p2)*Pmax, где Рср – средняя мощность, Pmax – пиковая мощность и р – пикфактор. Значение пикфактора у естественного голоса = 3,3, при этом средняя мощность в пять раз ниже пиковой.",
    "var3": "Pср=Pmax/(2/p2), где Рср – средняя мощность, Pmax – пиковая мощность и р – пикфактор, значение которого у естественного голоса = 10…15.",
    "var4": "Pср=Pmax/(2/p2), где Рср – средняя мощность, Pmax – пиковая мощность и р – пикфактор, значение которого у естественного голоса = 1…1,5."
  },
  {
    "id": 402,
    "image_id": null,
    "correct": 3,
    "text": "В каких единицах измеряется частота синусоидального сигнала? В каких единицах измеряется частота синусоидального сигнала?",
    "var1": "А (Ампер).",
    "var2": "В (Вольт).",
    "var3": "Гц (Герц).",
    "var4": "Гн (Генри)."
  },
  {
    "id": 403,
    "image_id": null,
    "correct": 3,
    "text": "В каких единицах измеряется период синусоидального сигнала?",
    "var1": "Ампер (миллиампер, килоампер).",
    "var2": "Герц (миллигерц, Мегагерц и т.п.).",
    "var3": "Секунда (миллисекунда, микросекунда и т.п.).",
    "var4": "Вольт (милливольт, киловольт)."
  },
  {
    "id": 404,
    "image_id": null,
    "correct": 3,
    "text": "Каким способом можно точно измерить эффективное значение напряжения сигнала, имеющего сложную форму?",
    "var1": "Измерить эффективное значение напряжения сигнала, имеющего сложную форму невозможно. Нужно проводить математический расчёт.",
    "var2": "Измерить эффективное значение напряжения сигнала, имеющего сложную форму можно при помощи пикового детектора.",
    "var3": "Измерить эффективное значение напряжения сигнала, имеющего сложную форму можно путём подбора такого постоянного напряжения, приложение которого к известному резистору вызывало бы такое же выделение тепла в единицу времени, как и исследуемого напряжения сложной формы.",
    "var4": "Измерить эффективное значение напряжения сигнала, имеющего сложную форму можно при помощи абсорбционного волномера."
  },
  {
    "id": 405,
    "image_id": null,
    "correct": 2,
    "text": "Какие единицы измерения относятся к единицам измерения индуктивности?",
    "var1": "В (Вольт).",
    "var2": "Гн (Генри).",
    "var3": "Ф (Фарада).",
    "var4": "А (Ампер)."
  },
  {
    "id": 406,
    "image_id": 17,
    "correct": 3,
    "text": "На каком из рисунков изображена правильная схема проверки линейности однополосного передатчика (трансивера) с применением звукового двухтонального генератора?",
    "var1": "Ни один из вариантов.",
    "var2": "Оба варианта.",
    "var3": "Вариант 1.",
    "var4": "Вариант 2."
  },
  {
    "id": 407,
    "image_id": 18,
    "correct": 1,
    "text": "На каком из рисунков изображена осциллограмма выходного сигнала однополосного передатчика (трансивера), имеющего хорошую линейность, при его испытаниях с применением двухтонального генератора?",
    "var1": "Вариант 1.",
    "var2": "Вариант 2.",
    "var3": "Вариант 3.",
    "var4": "Вариант 4."
  },
  {
    "id": 408,
    "image_id": null,
    "correct": 3,
    "text": "Для каких целей при проверке однополосных радиопередатчиков (трансиверов) используется двухтональный генератор?",
    "var1": "Для проверки полосы пропускания радиостанции с усилителем мощности.",
    "var2": "Для проверки стабильности частоты радиостанции с усилителем мощности.",
    "var3": "Для проверки степени линейности.",
    "var4": "Для измерения текущего значения выходной мощности."
  },
  {
    "id": 409,
    "image_id": null,
    "correct": 3,
    "text": "Как лучше всего защитить антенну радиостанции от поражения молнией и воздействия статического электричества?",
    "var1": "Установить согласующее устройство в точке питания антенны.",
    "var2": "Установить предохранитель в линии питания антенны.",
    "var3": "Заземлить все антенны, когда они не используются.",
    "var4": "Установить ВЧ дроссель в линии питания антенны."
  },
  {
    "id": 410,
    "image_id": null,
    "correct": 1,
    "text": "Как лучше всего защитить радиостанцию от поражения молнией и воздействия статического электричества?",
    "var1": "Отключить радиостанцию от линий питания и антенных кабелей.",
    "var2": "Тщательной изоляцией всей электропроводки.",
    "var3": "Отключить заземляющую систему от р/станции.",
    "var4": "Никогда не выключать радиостанцию."
  },
  {
    "id": 411,
    "image_id": null,
    "correct": 4,
    "text": "В какую погоду зимой наиболее вероятно воздействие статического электричества на антенну любительской радиостанции?",
    "var1": "В туман.",
    "var2": "При падении атмосферного давления.",
    "var3": "В оттепель.",
    "var4": "В метель при низкой влажности."
  },
  {
    "id": 412,
    "image_id": null,
    "correct": 2,
    "text": "Что должно быть заземлено на любительской радиостанции для лучшей защиты от удара током?",
    "var1": "Линия питания антенны.",
    "var2": "Корпуса всех устройств, из которых состоит радиостанция.",
    "var3": "Источник питания.",
    "var4": "Вся электропроводка."
  },
  {
    "id": 413,
    "image_id": null,
    "correct": 4,
    "text": "Ток какой величины, протекающий через человеческое тело, может оказаться смертельным?",
    "var1": "Ток через человеческое тело безопасен.",
    "var2": "Более 100 Ампер.",
    "var3": "Приблизительно 5 Ампер.",
    "var4": "Более 0,1 Ампера."
  },
  {
    "id": 414,
    "image_id": null,
    "correct": 3,
    "text": "Воздействие на какой орган человеческого тела электрического тока очень маленькой величины может привести к смертельному исходу?",
    "var1": "На печень.",
    "var2": "На мозг.",
    "var3": "На сердце.",
    "var4": "На легкие."
  },
  {
    "id": 415,
    "image_id": null,
    "correct": 3,
    "text": "В каком случае требуется заземление радиостанции? В каком случае требуется заземление радиостанции?",
    "var1": "При эксплуатации радиостанции в полевых условиях.",
    "var2": "При эксплуатации радиостанции в деревянном здании.",
    "var3": "Всегда, за исключением мобильных радиостанций.",
    "var4": "При эксплуатации радиостанции в условиях повышенной влажности."
  },
  {
    "id": 416,
    "image_id": null,
    "correct": 3,
    "text": "Каким образом производится заземление радиостанции? Каким образом производится заземление радиостанции?",
    "var1": "Подключением к контуру заземления здания.",
    "var2": "Подключением к батарее отопления.",
    "var3": "Подключением к внешнему заземлению, либо к контуру заземления здания.",
    "var4": "Подключением к внешнему заземлению."
  },
  {
    "id": 417,
    "image_id": null,
    "correct": 3,
    "text": "Допускается ли заземление радиостанции подключением к батарее отопления?",
    "var1": "Зависит от категории помещения.",
    "var2": "Допускается.",
    "var3": "Категорически запрещено.",
    "var4": "Зависит от типа батарей отопления."
  },
  {
    "id": 418,
    "image_id": null,
    "correct": 1,
    "text": "Допускается ли заземление радиостанции подключением к газовым трубам?",
    "var1": "Категорически запрещено.",
    "var2": "Зависит от категории помещения.",
    "var3": "Запрещается только при использовании «баллонного» газа.",
    "var4": "Допускается."
  },
  {
    "id": 419,
    "image_id": null,
    "correct": 2,
    "text": "Какие первичные средства пожаротушения должны использоваться в помещении, в котором установлена радиостанция?",
    "var1": "Только порошковые огнетушители.",
    "var2": "Углекислотные и порошковые огнетушители.",
    "var3": "Углекислотные и пенные огнетушители.",
    "var4": "Только углекислотные огнетушители."
  },
  {
    "id": 420,
    "image_id": null,
    "correct": 2,
    "text": "Ваш сосед жалуется на помехи телевизионному приёму по всем каналам тогда, когда Вы передаете с Вашей любительской радиостанцина любом диапазоне. Что является наиболее вероятной причиной помех?",
    "var1": "Низкая высота антенны ТВ приемника.",
    "var2": "Перегрузка ТВ - приемника или антенного усилителя.",
    "var3": "Антенна любительской радиостанции имеет неверную длину.",
    "var4": "Слишком низкий уровень подавления гармоник радиостанции."
  },
  {
    "id": 421,
    "image_id": null,
    "correct": 4,
    "text": "Ваш сосед жалуется на помехи телевизионному приёму на одном или двух каналах тогда, когда Вы передаете только на диапазоне 2 м. Что обычно является наиболее вероятной причиной помех?",
    "var1": "Плохая фильтрация средних частот в радиостанции.",
    "var2": "Перегрузка ТВ-приемника по входу.",
    "var3": "Изменение состояния ионосферы вокруг ТВ-антенны соседа.",
    "var4": "Гармонические излучения Вашей радиостанции."
  },
  {
    "id": 422,
    "image_id": null,
    "correct": 2,
    "text": "Как можно минимизировать помехи другим радиооператорам любительских радиостанций во время длительной проверки радиостанцив режиме передачи?",
    "var1": "Использовать резонансную антенну.",
    "var2": "Использовать эквивалент нагрузки.",
    "var3": "Выбрать свободную частоту.",
    "var4": "Использовать нерезонансную антенну."
  },
  {
    "id": 423,
    "image_id": null,
    "correct": 4,
    "text": "Каковы основные причины побочных излучений радиопередатчика?",
    "var1": "Использование некачественного сетевого кабеля.",
    "var2": "Превышение паспортной мощности выходного каскада, использование несогласованных антенн.",
    "var3": "Применение кварцевых резонаторов.",
    "var4": "Нелинейность передающего тракта, неверная настройка частотозависимых цепей, паразитная генерация."
  },
  {
    "id": 424,
    "image_id": null,
    "correct": 3,
    "text": "Каковы основные причины возникновения щелчков при работе радиопередатчика телеграфом?",
    "var1": "Низкая скорость нарастания сигнала.",
    "var2": "Использование манипуляции колоколообразной формы.",
    "var3": "Высокая скорость нарастания/спада сигнала.",
    "var4": "Неравномерная скорость передачи."
  },
  {
    "id": 425,
    "image_id": null,
    "correct": 2,
    "text": "Каковы основные причины нестабильности частоты радиопередатчика?",
    "var1": "Неверная настройка анодного контура.",
    "var2": "Нестабильность любого генератора участвующего в формировании выходного сигнала передатчика.",
    "var3": "Неверная настройка полосовых фильтров.",
    "var4": "Применение несогласованной антенны."
  },
  {
    "id": 22,
    "image_id": 1,
    "correct": 2,
    "text": "Какой позывной сигнал должен использовать российский радиолюбитель с позывным сигналом RL3DX, не имеющий бельгийской национальной радиолюбительской лицензии, для осуществления передач с территории Бельгии в течение первых 90 дней пребывания? (Смотрите подсказку на рис. 1)",
    "var1": "ON33DX",
    "var2": "ON/RL3DX",
    "var3": "RL3DX/ON",
    "var4": "RL3DX"
  },
  {
    "id": 31,
    "image_id": null,
    "correct": 2,
    "text": "Какую возможность дает российскому радиолюбителю наличие лицензии СЕРТ, в стране, присоединившейся к рекомендации СЕРT/R 61-02 и сообщению ERC 32 по получению  документов?",
    "var1": "Получить национальную радиолюбительскую лицензию страны, присоединившейся к рекомендации СЕРТ T/R 61-02 и сообщению ERC 32 и",
    "var2": "Никакой дополнительной возможности для получения документов.",
    "var3": "Получить только национальную радиолюбительскую лицензию страны, присоединившейся к рекомендации СЕРТ T/R 61-02 и сообщению ERC 32 без экзамена на основании лицензии СЕРТ.",
    "var4": "Получить только международный экзаменационный сертификат (HAREC или ARNEбез экзамена на основании лицензии СЕРТ."
  },
  {
    "id": 33,
    "image_id": null,
    "correct": 1,
    "text": "Где можно сдать международный экзамен на получение гармонизированного радиолюбительского экзаменационного сертификата HAREC?",
    "var1": "Международных экзаменов на получение гармонизированного экзаменационного сертификата HAREC не существует. Каждая страна СЕРТ организует национальные экзамены в соответствии с темами, перечисленнымив приложении № 6 рекомендаций T/R 61-02.",
    "var2": "В штаб - квартире ITU в Вене.",
    "var3": "Да, может. Для этого гражданин России должен сдать национальный радиолюбительский экзамен в любой стране СЕРТ, на квалификационную категорию (класс), соответствующую полной лицензии CEPT.",
    "var4": "Может - только в штаб - квартире ITU."
  },
  {
    "id": 1,
    "image_id": null,
    "correct": 4,
    "text": "С какими радиостанциями может проводить радиосвязи любительская станция, если она НЕ участвует в проведении аварийно-спасательных работ",
    "var1": "С любительскими радиостанциями и радиостанциями гражданского «Си-Би» диапазона (27 МГц).",
    "var2": "С любительскими радиостанциями и радиостанциями стандартов LPD (433 МГц, 10 мВт) и PMR (446 МГц, 0,5 Вт).",
    "var3": "С любительскими радиостанциями, радиостанциями гражданского «СиБи» диапазона (27 МГц), а также с радиостанциями стандартов LPD (433МГц, 10 мВт) и PMR (446 МГц, 0,5 Вт).",
    "var4": "Только с любительскими радиостанциями."
  },
  {
    "id": 62,
    "image_id": null,
    "correct": 4,
    "text": "Как правильно записывается позывной, произнесенный в эфире как \"Роман-Знак-Три-Дмитрий-Галина-Зинаида\"?",
    "var1": "RZ3DHZ",
    "var2": "RZ3DGX",
    "var3": "RZ3DGZ",
    "var4": "RX3DGZ"
  },
  {
    "id": 63,
    "image_id": null,
    "correct": 2,
    "text": "Как правильно записывается позывной, произнесенный в эфире как\n\"Ульяна-Анна-Три-Щука-Жук-Иван-Краткий\"?",
    "var1": "UA3QVI",
    "var2": "UA3QVJ",
    "var3": "UA3VQJ",
    "var4": "UA3VQIK"
  },
  {
    "id": 64,
    "image_id": null,
    "correct": 1,
    "text": "Укажите позывной радиооператора любительской радиостанции из России:",
    "var1": "UA9AAA",
    "var2": "UK8AAA",
    "var3": "US5AAA",
    "var4": "UN8AAA "
  },
  {
    "id": 73,
    "image_id": null,
    "correct": 3,
    "text": "Разрешено ли радиолюбительской станции передавать музыку?",
    "var1": "Разрешено только в вечернее время.",
    "var2": "Не разрешено, кроме передачи музыкальных позывных.",
    "var3": "Не разрешено.",
    "var4": "Разрешено на частотах выше 433 МГц."
  },
  {
    "id": 103,
    "image_id": null,
    "correct": 4,
    "text": "Каковы права радиооператоров любительских радиостанций, желающих использовать одну и ту же свободную частоту?",
    "var1": "Радиооператор станции, мощность которой меньше,  должен уступить частоту оператору станции, мощность которой больше.",
    "var2": "Радиооператоры станций второго и третьего районов ITU должны уступить частоту радиооператорам станций первого района ITU.",
    "var3": "Радиооператор станции низшей категории должен уступить частоту оператору станции высшей категории.",
    "var4": "Радиооператоры обеих станций имеют равные права для работы на частоте."
  },
  {
    "id": 110,
    "image_id": null,
    "correct": 2,
    "text": "Какой рапорт (RS)  при голосовой связи нужно дать радиостанции,  которую слышно очень громко и при этом вся передаваемая ей инфомация разбирается полностью?",
    "var1": "57",
    "var2": "59",
    "var3": "599",
    "var4": "39 "
  },
  {
    "id": 117,
    "image_id": null,
    "correct": 1,
    "text": "Как правильно включиться в разговор в любительском ретрансляторе?",
    "var1": "Назвать Ваш позывной во время паузы между передачами.",
    "var2": "Немедленно передать: \"Брэк - брэк!\", чтобы показать, что Вы сильно хотите принять участие в разговоре.",
    "var3": "Включить усилитель мощности и перекрыть всех, кто работает на пере-\nдачу.",
    "var4": "Дождаться окончания передачи и начать вызывать необходимую станцию."
  },
  {
    "id": 118,
    "image_id": null,
    "correct": 4,
    "text": "Почему следует делать короткие паузы между передачами при использовании любительского ретранслятора?",
    "var1": "Для проверки КСВ репитера.",
    "var2": "Чтобы ретранслятор не сильно нагревался.",
    "var3": "Чтобы успеть сделать запись в аппаратном журнале.",
    "var4": "Чтобы послушать, не просит ли кто-либо еще предоставить ему возможность воспользоваться ретранслятором."
  },
  {
    "id": 122,
    "image_id": null,
    "correct": 1,
    "text": "Каким Q-кодом обозначается выражение \"изменение частоты\"?",
    "var1": "QSY",
    "var2": "QRG",
    "var3": "QRT",
    "var4": "QRZ"
  },
  {
    "id": 123,
    "image_id": null,
    "correct": 2,
    "text": "Каким Q-кодом обозначается выражение \"прекращение работы в эфире\"?",
    "var1": "QRM",
    "var2": "QRT",
    "var3": "QRN",
    "var4": "QRZ"
  },
  {
    "id": 124,
    "image_id": null,
    "correct": 3,
    "text": "Каким Q-кодом обозначается выражение \"атмосферные помехи\"?",
    "var1": "QRM",
    "var2": "QRT",
    "var3": "QRN",
    "var4": "QRZ"
  },
  {
    "id": 125,
    "image_id": null,
    "correct": 4,
    "text": "Каким Q-кодом обозначается выражение \"помехи от других радиостанций\"?",
    "var1": "QRT",
    "var2": "QRN",
    "var3": "QRZ",
    "var4": "QRM"
  },
  {
    "id": 126,
    "image_id": null,
    "correct": 2,
    "text": "Каким Q-кодом обозначается выражение \"станция малой (менее 5 Ватт) мощности\"?",
    "var1": "QRO",
    "var2": "QRP",
    "var3": "QRM",
    "var4": "QRZ"
  },
  {
    "id": 127,
    "image_id": null,
    "correct": 2,
    "text": "Каким Q-кодом обозначается выражение \"станция большой мощности\"?",
    "var1": "QRM",
    "var2": "QRO",
    "var3": "QRZ",
    "var4": "QRP"
  },
  {
    "id": 128,
    "image_id": null,
    "correct": 1,
    "text": "С какой периодичностью должен передаваться собственный позывной любительской радиостанции при проведении радиосвязи?",
    "var1": "В начале и в конце радиосвязи, а во время радиосвязи - не реже одного раза за десять минут.",
    "var2": "Один раз за все время радиосвязи,  в её конце.",
    "var3": "Один раз за все время радиосвязи,  в её начале.",
    "var4": "Никогда."
  },
  {
    "id": 374,
    "image_id": null,
    "correct": 1,
    "text": "В течение какой части периода усиливаемого сигнала открыта лампа или транзистор усилителя мощности радиостанции, работающего в классе «А»?",
    "var1": "Усилительный элемент открыт в течение четверти периода.",
    "var2": "Усилительный элемент открыт в течение половины периода.",
    "var3": "Усилительный элемент закрыт весь период.",
    "var4": "Усилительный элемент открыт в течение всего периода."
  },
  {
    "id": 426,
    "image_id": null,
    "correct": 3,
    "text": "Какова частота третьей гармоники на выходе усилителя мощности, на\nвход которого подан сигнал частотой 14 МГц?",
    "var1": "28 МГц.",
    "var2": "21 МГц.",
    "var3": "42 МГц.",
    "var4": "14 МГц."
  }
]